{"corpora":"Luiza Sahd | Por que não existe versão feminina dos galãs feios?\nPor que não existe versão feminina dos galãs feios?\nPor que não existe versão feminina dos galãs feios? - Blog da Luiza Sahd - UOL Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Luiza Sahd Histórico Categorias Sem categoria Por que não existe versão feminina dos galãs feios? 00:00 Luiza Sahd 14/01/2020 04h00 Phoebe Waller-Bridge tem sido apontada como a anti-musa mais gata do ano. (Foto: Divulgação/ Amazon Prime Video) Na última semana, falei aqui sobre as vantagens de se apaixonar por um homem feio. Publicar texto de humor sobre homens mal diagramados oferecia dois riscos óbvios: que algumas pessoas não interpretassem como texto de humor e que reagissem, em massa, me chamando de baranga. Não seria a primeira vez; provavelmente, não seria a última. Para minha grande surpresa, o que mais recebi foi carinho da população por fazer graça com homens feios. Alguns leitores confessaram sentir orgulho de serem mal-apessoados porque \"macho de verdade é feio mesmo\". Enquanto isso, no Twitter, a mesma galera que discutiu exaustivamente a aparência de Adam Driver estava em busca da versões femininas de \"galãs feios\" que Driver representa tão bem. Vou lançar aqui uma cuestão, porém não vou elaborar, fica aí pra quem quiser dissertar. A figura da mulher feia-bonita não existe no estreito universo masculino. Este é um conceito feminino. Não que não existam homens individuais que pensem assim, mas coletivamente não existe. — HOT WHEELS (@danilotreta) January 6, 2020 Acompanhando a discussão acima, fica claro como as pessoas têm pudor demais para insinuar que alguma mulher possa ser, simultaneamente, musa e meio feia. Tudo acaba resvalando para a resposta \"mas fulana não é feia!\". Aconteceu comigo também: quase mordi a própria testa lendo, repetidas vezes, que Phoebe Waller-Bridge (a protagonista de Fleabag) seria uma boa definição de anti-musa. Para explicar a diferença de pesos entre dizer que um homem é feio e que uma mulher é feia, a gente infelizmente vai precisar falar sério e lembrar que, até pouco tempo atrás, as mulheres não podiam ser muitas coisas além de belas, recatadas e do lar. Até a década de 1960, no Brasil, mulheres precisavam de autorização formal do pai ou do marido para trabalhar. Ou seja: nem tinham como sonhar com outros objetivos além de serem as mais lindas esposas. Quase todas as avós e mães que conhecemos (e todas as mulheres que vieram antes delas) não tinham autonomia para serem feias-mas-poderosas, feias-mas-divertidas, feias-mas-talentosas e tudo isso que os homens sempre puderam ser. Obviamente, elas nos criaram com estes valores — e na melhor das intenções. Veja também Fleabag: na vida real, a mulher bagaceira não é tão cativante Baixaria? Gugu promoveu, sem querer, democracia sexual brasileira Amigas, eu imploro: não me chamem para conversar sobre peso e dieta Nessa discussão, um colega opinou que as mulheres são muito mais complacentes com a feiura masculina do que os homens costumam ser com a feiura feminina. Ele concluiu, com isso, que somos mais generosas. Eu adoraria concordar, mas discordo: fomos todos criados para seguir a divisão clara de como um homem atrativo deve ser (viril/ poderoso) e de como mulher atrativa deve ser (bonita/ carinhosa). Partindo dessas ideias, é claro que a maioria das mulheres ficam paranóicas com a própria aparência e se contentam com parceiros feios e poderosos em alguma medida. Ser bonita sempre foi a mais importante virtude feminina. A arte clássica, a mitologia, os filmes da Disney e as letras de música do grupo É o Tchan! estão aí para comprovar. Com exceção da parte sobre o É o Tchan!, tudo isso é uma pena, mas devo admitir que dou gostosas risadas quando dizem maldosamente que \"a beleza do homem está na carteira\". Em um mundo todo feito por e para homens, os responsáveis pela construção dessa dinâmica foram justamente eles. Se queixar de mulher interesseira é coisa de quem não lembra que os interesses das mulheres foram todos delimitados pelo pátrio poder. \"Não existe mulher feia, você que bebeu pouco\" Outra colaboração masculina para o tabu das musas feias é aquele papo de que homem de verdade está sempre pronto para comer mulher. O ditado \"não existe mulher feia, você que bebeu pouco\" é a mais perfeita definição do binarismo homem viril/ mulher-objeto. E ele é tão falacioso que a gente sempre ouve o contrário disso quando um homem muito bonito aparece namorando uma mulher que não se encaixe no mesmo padrão. Foi assim com o casal Marília Gabriela e Reynaldo Gianecchini, é assim com Keanu Reeves e Alexandra Grant, vai continuar assim enquanto a gente não desistir de reproduzir certas lógicas que já não se encaixam na realidade. Com a revelação de que mulheres podem ter novos papéis na família, no mercado de trabalho, na ciência, na mídia ou nas artes — como é o caso de Phoebe Waller-Bridge –, a expectativa é de que as mulheres possam ser, num futuro próximo, atraentes das mais variadas formas. Inclusive de formas que não estejam atreladas à beleza física. Então, quem sabe, a gente vai finalmente poder contar com a tão esperada categoria \"musas feias\" para descrever mulheres que não parecem bonecas — mas que daríamos tudo para chamar de mozão. Com um tanto de otimismo, também dá para esperar que homens não precisem se reduzir a grandes comedores ou provedores e passem a ser, quem sabe, melhores companheiros em sentidos mais amplos. Se combinar direitinho, todo mundo consegue ser sexy. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Órgãos de filho de youtuber ajudaram a salvar outros dois bebês Os solteiros que lutem depois de ler a declaração de amor da Tatá Werneck Jovem morre com tiro na cabeça; namorado é preso e diz que foi roleta-russa Sobre a autora Luiza Sahd é jornalista e escritora. Colaborou nas revistas Tpm, Superinteressante, Marie Claire e Playboy falando sobre comportamento, ciência, viagem, amor e sexo. Vive entre São Paulo e Madrid há anos, sem muita certeza sobre onde mora. Em linhas gerais, mora na internet desde 2008. Sobre o blog Um lugar na internet para falar das coisas difíceis da vida -- política, afeto, gênero, sociedade e humor -- da maneira mais fácil possível. Acredita de verdade que se expressar de modo simples é muito sofisticado. Blog da Luiza Sahd Por que não existe versão feminina dos galãs feios? Na última semana, falei aqui sobre as vantagens de se apaixonar por um homem feio. Publicar texto de humor sobre... 14/01/2020 04h00 5 vantagens de se apaixonar por um homem feio A discussão mais tradicional da internet brasileira é a polarização bolacha X biscoito. A segunda discussão que... 09/01/2020 04h00 Epidemia da produtividade: por que descansar pega tão mal? Nem todo mundo teve descanso no recesso de final de ano, mas, quem teve, sabe pelo menos duas coisas: 07/01/2020 04h00 Por que o humor boomer é tão agressivo? Descobri esses dias, compartilhando uma piada de tiozão na internet, que essa nomenclatura \"piada de tiozão\" é bem 31/12/2019 04h00 O que aprendi testando um site que ensina a ter orgasmos Até muito pouco tempo atrás, era impensável que existisse uma plataforma para ensinar mulheres — ou pessoas com... 26/12/2019 00h00 Elizabeth Bishop, Guimarães Rosa, Raul Seixas: vale a pena cancelar mortos? O anúncio de que a escritora norte-americana Elizabeth Bishop seria a homenageada da Flip 2020 provocou discussões 17/12/2019 04h00 Ameaçada de morte por educar meninas, Mahira Miyangi luta como uma mulher Neste novembro, fui convidada pela Qatar Foundation para conhecer o WISE Summit, uma conferência anual que reune... 10/12/2019 04h00 \"Apaga que é gatilho\": piada é boa, mas esvaziamento da expressão é péssimo A última treta da internet não é pequena nem simples. A frase \"apaga, isso me dá gatilho\" virou um meme bem... 03/12/2019 04h00 Baixaria? Gugu promoveu, sem querer, democracia sexual no Brasil Há 16 anos, Gugu Liberato atravessava a pior crise de sua carreira. Após veicular uma entrevista com falsos... 26/11/2019 04h00 Por que o sucesso da cantora Rosalía incomoda gente do mundo inteiro? Existem dois tipos de pessoas: as que criticam Rosalía e as pessoas de bem. Antes de escolher o seu lado,... 19/11/2019 04h00 Amigas, eu imploro: não me chamem para conversar sobre peso e dieta Sempre que assisto filmes com personagens femininas, penso no Teste de Bechdel — que avalia a forma como as... 13/11/2019 04h00 Modern Love: série mostra que não estamos mais acostumados a amar É muito difícil falar de amor sem apelar para o uso de clichês universais — ou sem medo de ser ridicularizado por... 05/11/2019 04h00 Descontrole na live: se fosse mulher, Bolsonaro já teria caído Na noite desta terça-feira (29), o Jornal Nacional divulgou que mais um suspeito da execução da vereadora Marielle 30/10/2019 08h19 O homem gringo presta mais do que o brasileiro? Uma das coisas que as pessoas mais perguntam para quem mora fora do Brasil, nos bastidores de WhatsApp, é: \"e os... 29/10/2019 04h00 Aos olhos de muitos estrangeiros, brasileiros são \"acumuladores de amigos\" Morar fora do nosso país de origem consiste basicamente em fazer concessões em relação a tudo a que estamos... 22/10/2019 04h00 Fleabag: na vida real, a mulher bagaceira não é tão cativante Se você é mulher e ainda não virou uma fleabager, isso é provavelmente uma questão de tempo. A série criada e... 15/10/2019 04h00 Odiar homens está na moda? Bruna Marquezine diz que não espera nada deles Na última semana, Bruna Marquezine comentou no Twitter a separação do casal Kylie Jenner e Travis Scoot — que... 11/10/2019 08h25 Maquiagem: a moda agora é se acostumar com a própria cara Talvez influenciada pela Xuxa, pela Barbie ou pelas Chacretes, sonhei desde a primeira infância com o dia em que... 02/10/2019 04h00 Em vídeo de culto, Edir Macedo explicou por que estamos solteiras Uma segunda-feira nunca é exatamente um dia fácil, mas a desta semana foi especialmente desafiadora para qualquer... 25/09/2019 17h53 Bolsonaro fala de perversão; S. Santos beira pedofilia com misses infantis Na tarde do último domingo (22), o apresentador Silvio Santos comandou uma nova edição do Concurso Miss Infantil... 24/09/2019 12h41 Nem Bolsonaro gostaria de viver os \"valores da família\" como ele propõe Um dos muitos discursos falaciosos do governo atual toca no calcanhar de Aquiles de boa parte da nossa população:... 18/09/2019 04h00 Caso Felipe Neto escancara ativismo da encheção de saco Na última semana, o prefeito do Rio de Janeiro, Marcelo Crivella (PRB), e o presidente do Tribunal de Justiça do... 11/09/2019 04h00 Paulo Guedes discute a beleza de Brigitte mas ninguém fala da dele Durante uma palestra oferecida para cerca de 600 empresários nesta quinta-feira (5) em Fortaleza (CE), o ministro... 06/09/2019 12h02 Descubra o que mulheres esperam de parceiros. Spoiler: não é sexo ou grana Uma pesquisa realizada em 180 países sobre os critérios que as mulheres levam em conta na hora de escolher... 04/09/2019 04h00 'Years and Years': seriado prova que já vivemos em um presente distópico Quem teve coragem de ler os jornais esta semana sabe que as presepadas políticas de Jair Bolsonaro envolvendo as... 28/08/2019 04h00 Para explicar consentimento a machões, você só precisa de um dedo Em mais ocasiões do que a gente gostaria de testemunhar, o hétero metido a machão mostra que não sabe nada sobre... 23/08/2019 04h00 Moro manja muito de masculinidade tóxica ? e nada de violência doméstica Nesta quarta-feira (07), o ministro da Justiça Sergio Moro participou da cerimônia para assinatura do Pacto pela... 09/08/2019 04h00 Quer conquistar uma pessoa? Conviva com o cachorro dela Ninguém conhece direito uma pessoa até conhecer a relação dela com um bicho de estimação. Se todo mundo soubesse... 30/07/2019 04h00 Zoar, beber, locar a van: você tem certeza de que curte muito ser solteiro? Quem tá solteiro levanta a mão! Agora pode abaixar para se recuperar da ressaca que a última noitada regada a... 24/07/2019 04h00 'Mulatas exóticas': assim são chamadas bailarinas brasileiras em Madri O verão em Madri é marcado por uma agenda intensa de festas e festivais. Nos meses de junho, julho e agosto,... 17/07/2019 04h00 Tati Quebra Barraco sobre \"capô de fusca\": esse é o feminismo que queremos Parece mentira que vivemos para ver uma mulher falar publicamente, sem constrangimento, sobre uma trivialidade que 10/07/2019 04h00 Casal moderno? Na década de 80, Paula Toller já reclamava dos \"garotos\" O meme do casal moderno já nasceu como clássico instantâneo nas redes sociais — e ninguém cansou até agora. Deve... 02/07/2019 04h00 Democracia em Vertigem: por que voz de Petra Costa incomodou tanta gente? A estreia de “Democracia em Vertigem”, documentário de Petra Costa lançado pela Netflix para mais de 190 países... 25/06/2019 04h00 Para desbancar hacker, Bella Thorne expõe suas nudes. E está errada? O que você faria se fosse uma pessoa famosa sendo chantageada por um hacker em posse das suas fotos mais íntimas? 18/06/2019 04h00 Apoiar lei \"Neymar da Penha\" é assinar atestado de truculência Apesar de ser uma denúncia ainda em investigação, os desdobramentos do caso Neymar não param de pipocar na mídia e 07/06/2019 13h01 Guarde a tocha: quem torce por justiça no caso Neymar deveria ficar quieto O final de semana foi marcado por uma discussão pública intensa sobre a acusação de estupro que veio à tona na... 04/06/2019 04h00 Por que o feminismo incomoda tanto alguns homens? Neste final de semana (1 e 2 de junho), o Path — festival sobre inovação e criatividade no Brasil — apresenta... 31/05/2019 04h00 Batman acha que é gótico, mas é emo. Pattinson é perfeito para o papel Nas últimas semanas, os rumores de que o ator Robert Pattinson seria o próximo Batman na franquia de filmes da DC... 29/05/2019 04h00 Ministério da Família acha que mulheres são incubadoras humanas? Nesta terça-feira (21), o ministério da Família lançou a campanha Cruzada da Adoção, um projeto que estuda... 24/05/2019 04h00 Se você cansou da 'ditadura do autocuidado', se cansou com razão Não é acaso que o autocuidado tenha virado um dos assuntos mais populares da internet nos últimos anos. Faz todo... 17/05/2019 04h00 Como se ensina um filho a amar uma mãe? O assunto da semana na internet é \"amor de mãe\". Em geral, as declarações chegam acompanhadas de histórias de... 11/05/2019 04h00 Sobre fala de ministro: universidade sem balbúrdia não vale muita coisa Na última semana, o ministro da Educação Abraham Weintraub anunciou um corte de 30% na verba destinada às... 08/05/2019 04h00 Fuga da camisinha e abuso de Viagra: do que os jovens adultos têm medo? De acordo com o Boletim epidemiológico HIV/Aids 2018, divulgado pelo Ministério da Saúde, os casos de HIV entre... 04/05/2019 04h00 Ao que tudo indica, Bolsonaro apoia ou desconhece turismo sexual no Brasil Durante um café da manhã com jornalistas na última quinta-feira (25), o presidente Jair Bolsonaro comentou a... 26/04/2019 13h28 6 comportamentos masculinos que ressecam a vagina das mulheres Em primeiro lugar, secura vaginal é coisa séria. Sei disso porque, em 2017, tive problemas com minhas glândulas de 23/04/2019 04h00 No Brasil seria 'mimimi'? Licença menstrual é realidade em diversos países O que você sentiria se a sua empresa oferecesse, todo mês, um dia de licença para as pessoas com menstruação... 17/04/2019 04h00 Importa mesmo o que a manifestante agredida por três homens tinha nas mãos? 08/04/2019 19h05 Por que ser chamado de 'tchutchuca' tirou Paulo Guedes do sério? Na última quinta-feira (4), o ministro da Economia, Paulo Guedes, esteve na Comissão de Constituição e Justiça da... 04/04/2019 16h39 ver mais","categorias":[""]}
{"corpora":"Corinthians | Escalação de Tiago Nunes tem Love e três reforços\nEscalação de Tiago Nunes tem Love e três reforços\nPrimeiro Corinthians de Tiago Nunes tem Love e três reforços; veja os 11 - 14/01/2020 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Primeiro Corinthians de Tiago Nunes tem Love e três reforços; veja os 11 Técnico Tiago Nunes conversa com os jogadores do Corinthians durante treino para a Florida Cup Imagem: Divulgação/Florida Cup 00:00 Samir Carvalho Do UOL, em São Paulo (SP) 14/01/2020 17h44 O técnico Tiago Nunes escalou em treino fechado hoje (14), em Orlando, nos Estados Unidos, o seu primeiro Corinthians em 2020. O UOL Esporte apurou a escalação do 'novo Timão'. Além dos reforços contratados, a principal novidade foi a presença de Vagner Love no comando do ataque. O camisa 9 saiu na frente na briga com Mauro Boselli. Aliás, o quarteto ofensivo foi escalado da seguinte forma: Ramiro, Luan, Janderson e Love. A dupla de volantes foi escalada com Camacho e Victor Cantillo. A 'linha de quatro' defensiva foi formada com Fagner, Gil, Pedro Henrique e Sidcley. Relacionadas Luan diz que está 100% para estrear no Corinthians e 'discorda' de má fase Gil e até Torino. Como Avelar aceitou virar zagueiro no Corinthians Vale ressaltar que Tiago Nunes está em fase de testes e amanhã (15), ele comanda mais um treino fechado pela manhã, na University of Central Florida, em Orlando, antes da estreia na temporada, que ocorre no mesmo dia, às 20h (de Brasília), contra o New York City. Na linha defensiva, Pedro Henrique e Sidcley foram as novidades em relação ao time de 2019. O zagueiro que atuou com o treinador no Athletico venceu, inicialmente, a concorrência com o ex-lateral Danilo Avelar. Desta forma, o Corinthians pode entrar em campo contra o New York City com a seguinte formação: Cássio, Fagner, Gil, Pedro Henrique, Sidcley; Camacho, Cantillo, Luan, Ramiro e Janderson; Vagner Love. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Seleção masculina de vôlei repete 2016 e cai no 'grupo da morte' em Tóquio Prestigiado na Ferrari, Enzo Fittipaldi vai correr junto com a F-1 em 2020 Athletico tira Rony de viagem e vê brasileiros interessados no atacante Corinthians Esporte Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Reforço para o Cariocão: Macaé contrata meio-campo Vico O Macaé segue se reforçando para a disputa do Campeonato Carioca. O time do Norte Fluminense anunciou na tarde... 14/01/2020 21h15 Mãe de vítima do Ninho relata tristeza e revolta com o Flamengo Rykelmo, 16 anos, era o xodó da dona Rosana. O menino carregava uma homenagem no nome, só vivia de e para o... 14/01/2020 21h00 Lucas Lima e Veiga treinam no time titular para jogo do Verdão nos EUA No treino da tarde desta terça-feira, Vanderlei Luxemburgo indicou o time que escalará em sua reestreia pelo... 14/01/2020 20h55 Zé Elias crê em sucesso de Luan no Corinthians: \"Não desaprendeu a jogar\" Principal contratação do Corinthians até agora na janela de transferências, o meia Luan foi apresentado hoje (14)... 14/01/2020 20h31 Palmeiras fica perto de acertar venda de Matheus Fernandes para o Barça O Palmeiras encaminhou a venda de Matheus Fernandes para o Barcelona. O volante nem participou do treino tático... 14/01/2020 20h17 Marco Aurélio Cunha diz pensar em tentar concorrer à presidência do São Paulo: 'Devo isso ao torcedor' Uma pequena entrevista ao \"Blog do Menon\", no Uol, fez Marco Aurélio Cunha ser um dos personagens mais falados na... 14/01/2020 20h12 Neymar revela séries, filme e desenho preferidos, além de seu maior ídolo Neymar Jr, em concentração com seus companheiros de PSG, decidiu quebrar o tédio na tarde de hoje fazendo um... 14/01/2020 20h03 Matheus Fernandes deixa Palmeiras rumo ao Barcelona Matheus Fernandes está muito perto de ser jogador do Barcelona. O Palmeiras decidiu negociar o meia com o clube... 14/01/2020 19h47 Alberto Valentim testa novo esquema tático em treino do Botafogo Uma novidade marcou o treino do Botafogo nesta terça-feira. Com folga na parte da manhã, os jogadores do Alvinegro 14/01/2020 19h42 Palmeiras e Cruzeiro intensificam conversas por Orejuela; veja detalhes Anderson Barros, diretor de futebol do Palmeiras, e Ocimar Bolicenho, executivo do Cruzeiro, vêm mantendo contato... 14/01/2020 19h33 Lucca tem seu vínculo com o Bahia rescindido Cumprindo o procedimento para que o atacante Lucca seja emprestado pelo Corinthians ao Al-Khor, do Catar, o Bahia... 14/01/2020 19h28 Argentinos decidem e Tottenham avança na Copa da Inglaterra O Tottenham está classificado para a próxima fase da Copa da Inglaterra. Nesta terça-feira, os Spurs receberam o... 14/01/2020 19h27 Alex Chander espera sorte diferente ao Bangu em 2020 O Campeonato Carioca vai começar no próximo fim de semana e o Bangu, depois ter realizado brilhante campanha em... 14/01/2020 19h25 Fla parabeniza técnicos pela data comemorativa, e Jesus diz: 'Que todos lutem por melhores espetáculos!' Como em todo 14 de janeiro, é comemorado o Dia Nacional do Treinador de Futebol, nesta terça-feira. O Flamengo... 14/01/2020 19h19 Palmeiras perde para o Goiás e é eliminado da Copa São Paulo O Palmeiras foi eliminado nesta terça-feira da Copa São Paulo de Futebol Júnior. Com gol de João Paulo cobrando... 14/01/2020 19h05 Cruzeiro rescinde com Fabrício Bruno e zagueiro retira ação contra o clube O Cruzeiro rescindiu o contrato com o zagueiro Fabrício Bruno. O fim do vínculo já foi registrado no Boletim... 14/01/2020 19h01 Mercado da Bola: Dedé fora do Cruzeiro, e brasileiros de olho em Rony O Mercado da Bola teve mais movimentações nesta terça-feira (14). O Cruzeiro anunciou que o zagueiro Dedé não... 14/01/2020 18h58 Lukaku marca dois e Inter avança na Copa da Itália; veja outros resultados A Inter de Milão está classificada para as quartas de final da Copa da Itália. Nesta terça-feira, o time de... 14/01/2020 18h56 E o Palmeiras segue sem Copinha... Ao jogar muito mal em Araraquara, o Palmeiras perdeu por 1 a 0 para o Goiás e caiu fora da Copinha ainda na... 14/01/2020 18h56 Palmeiras perde do Goiás e mantém tabu de nunca ter vencido a Copinha O Goiás venceu o Palmeiras e avançou às oitavas de final da Copa São Paulo de Futebol Júnior de 2020. Em jogo... 14/01/2020 18h56 Coritiba recebe visita ilustre de Rafinha no Couto Pereira Em meio aos trabalhos de pré-temporada que o elenco do Coritiba fazia nessa terça-feira (14), o clube recebeu uma... 14/01/2020 18h31 Red Bull oferece R$ 23 milhões por Cleiton e aguarda posição do Atlético-MG O Atlético-MG recebeu uma oferta de 5 milhões de euros (R$ 23 milhões) do Red Bull Bragantino por Cleiton. O valor 14/01/2020 18h22 Novas gestões no esporte têm investido em programa que atrai patrocinadores O senso comum traz uma ideia de ineficiência, falta de transparência e de ética de nossos gestores esportivos.... 14/01/2020 18h00 Leonardo Silva encaminha acordo para ter cargo no futebol do Atlético-MG O Atlético-MG está muito perto de anunciar a volta de Leonardo Silva como um membro do departamento de futebol.... 14/01/2020 17h38 Após dois anos na Noruega, atacante Duda celebra chegada ao São Paulo Embora tenha perdido algumas peças importantes em relação ao elenco do ano passado, o São Paulo se reforçou para... 14/01/2020 17h17 Falcão agradece Raniel pela homenagem e diz: 'Vai fazer história no Santos' A declaração do atacante Raniel sobre a escolha da camisa 12 no Santos chegou a Falcão, jogador multicampeão pela... 14/01/2020 17h02 Luan é apresentado no Corinthians: 'Usava esse uniforme desde pequeno' O Corinthians apresentou seu principal reforço para a temporada 2020: o meia-atacante Luan. Na tarde desta terça,... 14/01/2020 16h58 Imprensa inglesa afirma que Gedson Fernandes irá para o Tottenham O Tottenham está perto de contratar o meia Gedson Fernandes, do Benfica. Um dos destaques do time português, o... 14/01/2020 16h53 United pode envolver brasileiro em negócio por Bruno Fernandes As tratativas entre Manchester United e Sporting-POR pelo meio-campista Bruno Fernandes estão cada vez mais... 14/01/2020 16h49 Atlético-MG goleia de novo e enfrentará o Grêmio nas oitavas da Copinha O Atlético-MG está nas oitavas de final da Copa São Paulo de Futebol Júnior. A equipe venceu o São Bernardo por 4... 14/01/2020 16h46 Grêmio, com propriedade, se classifica as oitavas da Copa SP eliminando a Chapecoense Sem maiores problemas, a equipe do Grêmio garantiu sua continuidade na Copa São Paulo batendo por 4 a 0 a... 14/01/2020 16h40 Após desistência do Grêmio, Edilson aceita redução e continua no Cruzeiro O lateral direito Edilson se junta ao zagueiro Léo como mais um jogador tarimbado a se acertar com o Cruzeiro e... 14/01/2020 16h33 Arda Turan autoriza empresários a negociarem com clubes brasileiros Campeão da Liga Europa pelo Atlético de Madrid, Arda Turan está sem destino definido nesta temporada. O meia pediu 14/01/2020 16h33 Cristiane se despede do São Paulo e agradece passagem pelo clube O São Paulo apresentou seu elenco feminino para a temporada 2020, nesta terça-feira, mas uma ausência foi bastante 14/01/2020 16h05 Recém-chegado, Samuel Santos elogia projeto do Juventude para 2020: \"bem interessante\" Com passagens pelo Palmeiras, Botafogo-SP e São Bento, o lateral-direito Samuel Santos chega ao Juventude para a... 14/01/2020 16h03 Casão critica contratação de Jean pelo Atlético-GO: \"Não era momento\" A contratação do goleiro Jean - que foi preso nos Estados Unidos sob acusação de agredir a mulher - pelo... 14/01/2020 16h03 MAC será candidato a presidente no São Paulo Marco Aurélio Cunha, atual responsável pela seleção brasileira feminina de futebol, será candidato à presidência... 14/01/2020 16h00 Desejado no Bahia, Éderson aguarda nova reunião para tentar deixar Cruzeiro Os representantes do volante Éderson aguardam um novo contato para voltarem a conversar com o Cruzeiro para tentar 14/01/2020 15h58 Lazaroni e 14 atletas voltarão ao Rio para a estreia do Botafogo no Carioca A programação do Botafogo para as duas primeiras rodadas do Campeonato Carioca já está definida. Como grande parte 14/01/2020 15h47 Luan diz que está 100% para estrear no Corinthians e 'discorda' de má fase O meia Luan, ex-Grêmio, foi apresentado oficialmente como novo reforço do Corinthians no mercado da bola, hoje... 14/01/2020 15h44 Jornal diz que City deixará Agüero sair do clube quando bem entender Depois de Agüero quebrar mais dois recordes no último fim de semana e se consolidar de vez como um dos maiores... 14/01/2020 15h43 David aguarda audiência de conciliação e espera acertar saída do Cruzeiro David aguarda uma audiência de conciliação marcada para 5 de fevereiro para tratar a saída do Cruzeiro. O atacante 14/01/2020 15h43 Ex-Corinthians veste a camisa do Botafogo: 'Clube grande' O Botafogo apresentou mais um reforço para a temporada. Nesta terça-feira, o meio-campista Thiaguinho foi... 14/01/2020 15h27 \"Decepção\": Jornal detona Vincius Jr. e diz que Real estuda liberá-lo \"Vinicius Jr. está sendo a grande decepção do Real Madrid nesta temporada\". Assim, sem meias palavras, começa a... 14/01/2020 15h26 Rossi é oficializado como contratação do Bahia O meia-atacante Rossi se tornou na tarde dessa terça-feira (14) o mais novo reforço do Bahia para a temporada... 14/01/2020 15h22 Luxa crê em Felipe Melo: 'Correndo 60% menos, pode ser grande zagueiro' Felipe Melo será escalado como zagueiro diante do colombiano Atlético Nacional, nesta quarta-feira, às 22h30 (de... 14/01/2020 15h17 Casão vê Palmeiras como 'primeira força' de SP e elogia Luxemburgo: \"Ótimo\" Nos Estados Unidos para a disputa da Florida Cup, o Palmeiras, para Walter Casagrande, é a 'primeira força' entre... 14/01/2020 15h13 Barcelona terá oitavo técnico em 17 anos. E os clubes brasileiros? Por dezessete anos, entre janeiro de 2003 e janeiro de 2020, o Barcelona não trocou técnicos no meio da temporada. 14/01/2020 15h09 ver mais","categorias":[""]}
{"corpora":"Saída Pela Direita | Abstinência sexual é ensinada aos 6 anos em Uganda \nAbstinência sexual é ensinada aos 6 anos em Uganda\nEm Uganda, abstinência sexual proposta por Damares é ensinada desde os 6 anos – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.jan.2020 às 8h01 Em Uganda, abstinência sexual proposta por Damares é ensinada desde os 6 anos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cartaz de campanha do governo de Uganda pela abstinência sexual (Reprodução) Fábio Zanini Quem se indignou com a proposta lançada pela ministra Damares Alves (Direitos Humanos) de uma campanha incentivando a abstinência e o adiamento do início da vida sexual poderia dar uma olhadinha no que acontece em Uganda, na África central. No país de 40 milhões de habitantes, as práticas defendidas por conservadores religiosos como Damares são correntes há pelo menos duas décadas. Não é coincidência: quem manda em Uganda, desde 1986, é o presidente Yoweri Museveni, dono de um estilo messiânico e autoritário de governar. Conservador nos costumes, o evangélico Museveni faz uma dobradinha com sua mulher, a primeira dama Janet, que também é ministra da Educação e Cultura. É ela que cuida da estratégia do governo para combater dois problemas sérios que atingem a juventude de Uganda, a epidemia de Aids e a gravidez precoce. No país africano, abstinência sexual antes do casamento é a principal estratégia de saúde pública para a juventude, à frente do uso de contraceptivos e camisinhas. A estratégia está detalhada em planos periódicos de educação sexual lançados pelo governo. O mais recente é de 2018, que você pode ler clicando aqui (em inglês). “Uma política que ofereça orientação para a educação sexual a todas os jovens é necessária para proteger a moral e assegurar que todos possam contribuir de maneira apropriada para o desenvolvimento social e econômico da nação”, diz o prefácio do documento, assinado pela primeira-dama. Em Uganda, a defesa da abstinência sexual começa aos 6 anos de idade. Para a faixa que vai dessa idade até os 9 anos, há diversas recomendações a pais, professores e autoridades do país. Entre as orientações estão “fazer a criança apreciar a importância da virgindade e da abstinência sexual” e deixar claro que esta é a maneira mais segura de prevenir a transmissão do HIV. Para a faixa etária seguinte, dos 10 aos 12 anos, algumas recomendações são “alertar para os mitos e desinformação sobre virgindade e abstinência sexual” e orientar sobre “como lidar com desejos sexuais e pressões durante a abstinência na adolescência”. Estive em Uganda duas vezes, fazendo reportagens para a Folha de S. Paulo, em 2008 e 2010. O governo conservador do casal Museveni tem amplo respaldo sobretudo nas classes mais baixas e apoia-se fortemente nas igrejas evangélicas, bastante influentes no país. O presidente não chega a ser um ditador clássico, que prende e tortura, mas restringe o trabalho de ONGs e persegue a imprensa e a oposição. Eleições com aparência democrática são fraudadas, e lá se vão 33 anos em que o casal Museveni está no poder. Nos anos 90, o país foi atingido em cheio pela epidemia de Aids que se espalhava pelo continente africano. Isso se misturou a questões locais, como a cultura do “sugar daddy”, que é uma espécie de prostituição disfarçada. Homens de meia idade com recursos materiais casam-se com meninas adolescentes pobres, ou as transformam em amantes, passando a sustentá-las e às suas famílias. Isso cria condições para que a Aids se espalhe e cria uma legião de mães às vezes de 12 ou 13 anos de idade. O governo de Uganda ostenta alguns indicadores para tentar demonstrar que sua política focada na abstinência dos solteiros e na fidelidade durante o casamento trouxe resultados. De fato, o percentual de infectados pela Aids no país caiu de um pico de 12% da população na década de 1990 para 5,7% em 2018, segunda dados da ONU. Por ano, cerca de 50 mil ugandenses ainda se infectam com o HIV, mas é metade do que ocorria há duas décadas. No entanto, críticos dos métodos do governo, sobretudo ONGs que defendem a prioridade a anticoncepcionais, apontam que a queda nos índices de Aids ocorreu de maneira uniforme em diversos países africanos. Argumentam que não se pode fazer uma relação direta com as políticas de abstinência. No caso de gravidez precoce, o cenário ainda é bastante negativo, apesar de uma pequena melhora. Segundo levantamento da Unicef de 2015, a idade média das mulheres ao terem o primeiro filho subiu de 18,7 anos em 2006 para 18,9 em 2011. Desde então, manteve-se mais ou menos estável. O que o exemplo de Uganda revela é que a ideia lançada por Damares não é uma jabuticaba. Ao contrário, é uma estratégia coerente defendida em diversos países do mundo por um segmento conservador, com forte influência de setores religiosos. No país africano, isso virou política de Estado. Veremos que tipo de sucesso terá no Brasil. Envie sua notícia Erramos? Busca Busca no blog Mais lidas ‘Waze da segurança’ estimula usuários a alertar sobre pessoas suspeitas Crise com o Irã resgata importância de Reagan para a direita americana Grupo que tentou barrar Porta nega censura, mas diz que prática às vezes é boa Guedes, Damares, AI-5, Aliança e hienas; 10 fatos que marcaram a direita em 2019 Saída de saída (até 2020) Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Trump Olavo de Carvalho Livres evangélicos Lava Jato ruralistas militares Sergio Moro Educação Nordeste agricultura STF feminismo governo Bolsonaro Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
