{"corpora":"'Não tem Copinha' | Eliminação do Palmeiras é motivo de piada para rivais\nEliminação do Palmeiras é motivo de piada para rivais\n'Não tem Copinha': Eliminação do Palmeiras é motivo de festa para rivais UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corneta FC Times Eliminação do Palmeiras é motivo de festa para rivais: 'Não tem Copinha' 00:00 Do UOL, em São Paulo 14/01/2020 19h24 Classificação e Jogos Copa São Paulo O Palmeiras segue sua sina de não conquistar o título da Copa São Paulo de futebol júnior. Hoje, foi eliminado da edição 2020 pelo Goiás, que venceu por 1 a 0 o confronto entre as duas equipes e se classificou às oitavas de final. Ao longo da história da competição, o Palmeiras foi vice-campeão em 1970 (perdendo para o Corinthians) e em 2003 (perdendo para o Santo André). Entre os clubes de São Paulo, para efeito de comparação, já foram campeões: Corinthians, São Paulo, Santos, Ponte Preta, Nacional, Portuguesa, Juventus, Guarani, América, Paulista, Roma Barueri, Marília e Santo André. Para os rivais, inclusive de outros estados, as frustrações palmeirenses na Copinha são motivo de comemoração. Com a derrota de hoje, não foi diferente. As provocações deram o tom no Twitter após mais uma queda. Confira: ACABOU A COPINHA PARA O SEM MUNDIAL!😂 Goiás 1 x 0 no porquinho Goiás classificado!✅ Torcidas de SP agora \"Sou Goiás desde pequeno\" Deixe aqui sua zoação! ❤️🖤 pic.twitter.com/cEJHs4jA2z -- FlaTícias 𝘾𝙍𝙁 (@f_ticias) January 14, 2020 O palmeiras fiu fiu pic.twitter.com/ggZhgf1r5H -- Kenia Letícia (@KeniaLetcia1) January 14, 2020 O Palmeiras está E-L-I-M-I-N-A-D-O da #CopaSP2020 🏆 após ser derrotado pelo Goiás por 1 a 0. 🎶 Palmeiras não tem Mundial🎶 🎶Palmeiras não tem copinha🎶 😂😂😂😂 pic.twitter.com/xxd8FLsaFa -- Neylor Duran (@Duran_spfc) January 14, 2020 Obrigado, Goiás, por eliminar o Palmeiras da Copinha e manter intacta a música que une o Brasil: O Palmeiras não tem mundial O Palmeiras não tem mundial Não tem copinha Não tem Mundial ♫ Quem ama essa música deixe seu RT 💚 -- Carter (@essediafoilouco) January 14, 2020 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK O PALMEIRAS NÃO TEM MUNDIAL O PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA E NÃO TEM MUNDIAL NÃO TEM COPINHA E NÃO TEM MUNDIAL 👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼 -- RubroNegro81 (@Rubronegro_81) January 14, 2020 O PALMEIRAS NÃO TEM MUNDIAL O PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA, NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL.... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK pic.twitter.com/LBqtvhFtup -- TUA GLÓRIA É LUTAR! 🔴⚫ ᶜʳᶠ (@flaamor1981) January 14, 2020 Os anos passam, tudo muda, menos o Palmeiras que continua sem COPINHA e sem MUNDIAL. 😂😂😂😂😂 https://t.co/xwzRo2CmcR -- Cavalinho do Flamengo (@Cavalinho_CRF85) January 14, 2020 Parece que essa musica esta renovada por mais um ano PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL pic.twitter.com/Yjua4mTYpo -- Comentarios Sinceros Do Craque Neto (@ComentCrakNeto) January 14, 2020 NÃO TEM COPINHA NÃO TEM MUNDIAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK pic.twitter.com/wK6gVUOXQP -- Marujo Corinthiano (@MarujoSCCP) January 14, 2020 \"Não tem copinha, não tem Mundial 👀🎶\" Piada renovada com sucesso ✔️ pic.twitter.com/LltfGLgKyT -- Futsempressao (@futsempressao) January 14, 2020 50% da música \"O Palmeiras não tem Copinha, não tem Mundial\" renovada com sucesso para 2021. -- SCCPOnline.com (@sccp) January 14, 2020 E O CANTO ECOA POR TODO BRASIL ... ... ... ... ... ... O PALMEIRAS NÃO TEM MUNDIAL O PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL 🎼🎼🎼🎼🎼🎼 -- CORINTHIANS (@SCCPoTimedoPovo) January 14, 2020 Mais um ano e \"O Palmeiras não tem Mundial O Palmeiras não tem Mundial Não tem Copinha e não tem Mundial Não tem Copinha e não tem Mundial\" pic.twitter.com/q7SxBYSEBj -- Humor Esportivo (@Humor_Esportivo) January 14, 2020 Feliz 2020 🐷! Vou lançar a braba..... PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL pic.twitter.com/q2frtxTCYy -- Cleber Bogéa (@Fla_Mumu13) January 14, 2020 Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Red Bull oferece R$ 23 milhões por Cleiton e aguarda posição do Atlético-MG Diretor do Cruzeiro vê dificuldade para manter Dedé, que busca novo clube MAC será candidato a presidente no São Paulo Copa São Paulo - 2020 Esporte Palmeiras Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Corneta FC Nude de Yago Pikachu vira motivo de brincadeiras no Twitter; veja reações Se você usa as redes sociais com alguma regularidade, deve ter visto que um dos assuntos que bombaram hoje foi um... 13/01/2020 18h44 Clayson fica perto do Bahia, e corintianos comemoram na web Enquanto não oficializa nenhum outro reforço além de Luan, o Corinthians vai acertando as saídas de jogadores... 26/12/2019 13h15 Fla x Liverpool: seleção formada pelo SporTV gera debate na web Mais uma vez uma comparação de equipes brasileiras com estrangeiras deu o que falar. Desta vez, o SporTV decidiu... 20/12/2019 17h25 Nicola 'dá dicas' para Klopp na ESPN e é ironizado na web O comentarista Jorge Nicola hoje foi pego para cristo pelos internautas após dar dicas para o técnico Jurgen... 19/12/2019 17h50 Liverpool x Monterrey: Firmino decide, e web detona brasileiro na reserva Jurgen Klopp decidiu poupar titulares na semifinal do Mundial contra o Monterrey e deixou atletas como Mané,... 18/12/2019 17h17 Foto de Arboleda com camisa do Palmeiras vira tema de memes na web O torcedor do São Paulo não está tendo paz nem nas férias. Momentos após ter caído no grupo da morte da... 18/12/2019 11h05 Corintianos escapam do Tolima, mas brincam sobre Guaraní e Palmeiras A vida do Corinthians na Libertadores, em caso de resultados positivos, tem tudo para ser de revanches contra... 17/12/2019 23h19 Flamengo x Al Hilal: web se surpreende com domínio dos árabes no duelo O Flamengo entrou em campo diante do Al Hilal e diferentemente de quem pensou que o Rubro-Negro dominaria a... 17/12/2019 15h10 Galvão e corintianos relembram sete anos do mundial do Corinthians Último clube brasileiro campeão do Mundial de Clubes da Fifa, o Corinthians celebra hoje sete anos do título ganho 16/12/2019 12h00 Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações O Al Hilal vai ser o adversário da estreia do Flamengo no Mundial de Clubes. A equipe árabe fez o placar mínimo... 14/12/2019 14h21 Paolla Oliveira se atrapalha em premiação do Brasileiro e web não perdoa Paolla Oliveira deixou seus seguidores de queixo caído ao publicar, em sua conta no Instagram, o look escolhido... 09/12/2019 21h36 Veja as melhores zoeiras da última rodada do Brasileirão 2019 A edição 2019 do Brasileirão teve seu fim neste domingo. As definições do campeonato e alguns resultados foram... 09/12/2019 06h38 Flamengo e Gabigol são zoados pelo Santos: \"Hoje tem gol do Sánchez\" O Santos goleou o Flamengo por 4 a 0 hoje, e Gabigol passou em branco em seu reencontro com a Vila Belmiro. Com a... 08/12/2019 18h41 Dependência do Botafogo faz web crer na queda do Cruzeiro O Cruzeiro entrou na rodada com a ajuda do Corinthians para não ser rebaixado já nesta quinta-feira, porém a... 05/12/2019 22h04 Ceará e Corinthians dão respiro ao Cruzeiro e decepcionam web; veja memes O Ceará contou com um reforço de peso contra o Corinthians. Boa parte dos torcedores pelo Brasil apoiaram o Vozão... 05/12/2019 09h48 Gabigol muda visual um dia após sósia adotar dreads e web não perdoa Um dia após o sósia de Gabigol copiar os dreads do artilheiro, o atacante do Flamengo decidiu retomar seu penteado 03/12/2019 20h30 Rivais fazem contagem regressiva na web para rebaixamento do Cruzeiro A semana do torcedor do Cruzeiro iniciou da pior forma. Com a derrota da Raposa diante do Vasco, o risco de um... 02/12/2019 22h58 Palmeiras demite Mano, e web sugere possíveis novos técnicos; veja memes Mano Menezes não resistiu ao cargo de técnico no Palmeiras após derrota para o Flamengo e a partir de agora o... 01/12/2019 21h06 Flamengo passeia no Allianz, e Palmeiras não escapa das zoeiras Apesar do Brasileirão já estar decidido, Palmeiras e Flamengo era um dos duelos mais esperados por tudo que... 01/12/2019 18h49 Torcedores rivais comemoram os 20 anos da derrota do Palmeiras no Mundial A derrota do Palmeiras para o Manchester United, por 1 a 0, no Mundial de Clubes, em Tóquio, completa 20 anos... 30/11/2019 17h27 Black Friday: torcedores colocam jogadores à venda; veja os memes Com a temporada do futebol brasileiro chegando ao fim, os torcedores já conseguem analisar quem não merece ficar... 29/11/2019 13h31 Como B. Henrique virou 'ídolo' de Cruzeiro e Flu ao fazer 3 gols pelo Fla O Flamengo já ter sido campeão brasileiro não impediu que o time de Jorge Jesus acumulasse outra goleada no... 28/11/2019 00h49 Palmeiras: Fantasias de palmeirenses em protesto divertem a web A manhã do Palmeiras foi de protestos em frente ao CT do time, na Barra Funda. Mas se a ideia era mexer com a... 27/11/2019 15h45 Lei do ex no gol? Navas brilha contra o Real, e web ironiza espanhóis Se Mbappé e Sarabia empataram o jogo para o PSG diante do Real Madrid após os franceses estarem atrás do placar... 26/11/2019 19h47 Diego Souza vence Cássio, e vascaínos creem em fim de maldição; veja memes Sete anos depois, Diego Souza quebrou um tabu que, se não o incomodava, pelo menos era fruto de muitas zoeiras. O... 24/11/2019 20h46 União 'Gremengo' funciona, e título do Flamengo tem show de memes O flamenguista vive um fim de semana inesquecível. Um dia após conquistar a Libertadores, o Flamengo venceu também 24/11/2019 18h45 Pratto vira motivo de piadas na web após gol do Flamengo na Libertadores O River Plate dominou boa parte da final da Libertadores e via o Flamengo pouco pressionar o goleiro Armani.... 23/11/2019 21h20 Vasco x Goiás: Gol contra desastroso faz cruzmaltino virar piada na web O Vasco parece que gostou de empatar partidas no último lance. Mas ao contrário do que aconteceu no clássico... 18/11/2019 22h51 Fla x Vasco: web ironiza após Globo ter trocado clássico por novela e filme O torcedor que acompanhou Flamengo e Vasco pela 34ª rodada do Brasileirão foi o verdadeiro vencedor, já que em... 14/11/2019 01h02 Jesus e Deus? Rubro-negros vão ao delírio com encontro de Jorge e Zico Um encontro no Ninho do Urubu fez os flamenguistas irem à loucura. Jorge Jesus e Zico trocaram algumas palavras no 13/11/2019 06h38 Lei do Ex reversa? Diniz vira piada após SP perder para seus ex-times O São Paulo teve a chance de se consolidar ainda mais na zona da Copa Libertadores ao jogar contra o Athletico-PR... 11/11/2019 08h16 Corinthians vence com três gols após saída de Carille e web está incrédula Após oito jogos sem vitória, o Corinthians voltou a conquistar três pontos ao bater o Fortaleza na Arena, em... 06/11/2019 22h17 Postura mais ofensiva de Tiago Nunes gera memes com o Corinthians na web Dois dias após demitir Fábio Carille, o Corinthians acertou com Tiago Nunes, do Athletico-PR, como novo técnico do 05/11/2019 14h07 Corintianos festejam e rivais tristes: confira memes da demissão de Carille Fábio Carille e a cúpula alvinegra se reuniram após a goleada do Flamengo por 4 a 1 e ficou decretada a saída do... 03/11/2019 19h56 Derrota do Barça para o Levante rende trocadilhos e memes na web O Barcelona viajou para enfrentar o Levante e saiu derrotado pelo modesto clube espanhol em uma virada relâmpago,... 02/11/2019 16h50 Torcedor do Vila Nova invade campo, e web pira ao reviver meme icônico O Vila Nova não vive um bom momento na Série B. A equipe flerta com o rebaixamento, e a derrota para o Brasil de... 29/10/2019 22h59 Cavani no Fla? Torcedores se empolgam com possível investida pelo atacante Segundo o Blog do Mauro Cezar, o Flamengo quer abordar Cavani no início de 2020 para saber os planos do atacante... 29/10/2019 15h48 Flamenguistas se assustaram com Gabriel na lista de Tite, mas era o Jesus Tite convocou hoje a seleção brasileira para os amistosos contra Argentina e Coreia do Sul, jogos estes que serão... 25/10/2019 12h09 Flamenguistas resgatam posts antigos de Paulo Victor para agradecer goleiro Goleiro do Grêmio na goleada do Flamengo por 5 a 0 nas semifinais da Copa Libertadores, Paulo Victor não passou... 24/10/2019 07h52 \"Melhor futebol do Brasil\" vira piada após Grêmio tomar goleada do Fla A noite de hoje não foi nada legal para os gremistas. A equipe de Renato Gaúcho tomou uma sonora goleada de 5 a 0... 23/10/2019 23h55 Meia do Botafogo tem cura milagrosa e leva web aos risos Que o jogador no futebol brasileiro tem a artimanha de simular lesões após um choque com o adversário, isso não é... 22/10/2019 00h31 Zé Ricardo é anunciado no Inter e web não perdoa nas zoeiras O Internacional sondou Eduardo Coudet, sonhou com Vanderlei Luxemburgo e no fim anunciou o técnico Zé Ricardo para 21/10/2019 20h50 Cruzeiro bate SP e nem cruzeirenses acreditam na vitória; veja reações O Cruzeiro voltou a vencer um jogo após 45 dias. A vítima foi o São Paulo, e o êxito 'histórico' fez a web... 16/10/2019 23h40 Web faz contagem regressiva para CR7 alcançar Túlio Maravilha Cristiano Ronaldo chegou a marca de 700 gols oficiais na carreira na derrota de Portugal para a Ucrânia. Em meio... 14/10/2019 19h04 Cena inusitada em Chape x Cruzeiro viraliza e web se identifica com Dedé Uma cena inusitada ao fim de Chapecoense e Cruzeiro passou despercebida por boa parte dos torcedores e repercutiu... 14/10/2019 12h13 Torcedor do Flamengo profetiza gol de Willian Arão e faz sucesso na web A ausência de Gabigol é um problema para boa parte da torcida do Flamengo, mas, para um torcedor em especial, há... 10/10/2019 21h30 VAR faz web mudar lema de flamenguistas: \"Quase um gol do Gabigol\" Se você é torcedor do Flamengo, com certeza publicou em sua rede social que 'Hoje tem gol do Gabigol', frase que... 03/10/2019 08h07 Tottenham leva sete gols de alemães em casa, e brasileiros se solidarizam \"Lá vem eles de novo. Olha que absurdo!\". A frase dita por Galvão Bueno há cinco anos poderia ser emprestada... 01/10/2019 21h20 ver mais","categorias":[""]}
{"corpora":"'Teria apagado nome' | Modelo que acusou Mion de paquerá-la diz se arrepender\nModelo que acusou Mion de paquerá-la diz se arrepender\nModelo que expôs mensagens de Mion diz que se arrepende de postar nome dele - 14/01/2020 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Modelo que expôs mensagens de Mion diz que se arrepende de postar nome dele Modelo acusa Marcos Mion de paquerá-la e expõe supostas mensagens do apresentador Imagem: Fotomontagem/Reprodução/Instagram 00:00 Do UOL, em São Paulo 14/01/2020 16h09 Ana Carolina Jorge, a modelo que expôs mensagens atribuídas a Marcos Mion, disse hoje que, se pudesse voltar no tempo, não teria publicado o nome do apresentador nas imagens que postou. Ela voltou a falar sobre machismo e \"hipocrisia\", mas afirmou que não quer \"se promover\". \"Se pudesse fazer algo diferente, eu teria apagado o nome da pessoa, porque eu acho que desviou o foco da mensagem. Aquilo que eu queria passar acabou sendo perdido porque as pessoas focaram muito no famoso, e disso eu me arrependo. Não é o foco que eu queria dar, isso não é pessoal\", disse ela, em entrevista ao programa \"Fofocalizando\", do SBT. Relacionadas Marcos Mion se diz \"perplexo\" após modelo divulgar suposto xaveco Modelo que expôs conversas com Mion: \"Mensagem é contra o machismo\" Mion comemora sanção de lei inspirada em seu filho e agradece esposa \"Até porque tem coisas piores que eu já tive de lidar, muito piores, e isso não foi assédio. Eu fui cantada, houve um convite, e houve uma recusa. Eu nunca dei liberdade, nunca saí com essa pessoa, nunca me deu nem um beijo na bochecha. Eu consegui impor os meus limites, e é isso. Eu não tenho nada para acusar nesse sentido\", respondeu Ana Carolina. A modelo, que frequentava a mesma academia que Mion, afirma ter sido paquerada por ele. Em nota, a assessoria do apresentador disse que ele estava perplexo com a repercussão gerada pelas mensagens e que não comentaria o caso. Mensagens atribuídas a Marcos Mion foram expostas pela modelo Ana Carolina Jorge Imagem: Reprodução/Instagram \"Quanto à atitude, a hipocrisia, eu tenho uma opinião sobre isso, mas se eu voltasse atrás, se pudesse, eu não usaria o nome da pessoa. Acabou desviando o foco da mensagem. (...) Não estou aqui para me promover em cima disso. Se alguém quiser falar, vai ser sobre a minha opinião, sobre a cultura machista, hipocrisia. Porque eu não tenho interesse em ganhar mídia em cima disso\", explicou. \"Eu postei um ano depois porque foi só mais uma das ideias que eu tinha de resolução do ano novo, eu não vou tolerar mais. Sinceramente, eu quero acreditar em amor, quero acreditar em família. Quero poder criar meus filhos, quero poder ter uma filha, saber que ela não vai ser tratada como lixo, quero dar o exemplo para as pessoas que, de repente, não se conhecem tão bem quanto eu me conheço. Para elas saberem que é OK você ser quem você é, você dizer não para aquilo que você não se sente confortável\", avisou a modelo, que deixou um recado a Mion. \"Se eu tivesse de falar uma coisa para o Mion, eu diria que não é pessoal. Eu acho que cada um vive da forma que acha certo. Eu tô vivendo da forma que eu acho correto. Eu não queria ter mencionado, então isso foi errado, eu não deveria ter mencionado o nome dele. Mas fora isso, o que eu sinto, o que eu sou, está aí para ele, para qualquer pessoa que quiser ver\", concluiu. Na última sexta-feira, em entrevista ao UOL, Ana Carolina chegou a reforçar que sua mensagem não era contra o apresentador Marcos Mion. \"Eu já falava desses casos antes [nas redes sociais], mas não tinha tido tanta exposição como agora. Citei o caso de um motorista de Uber que deu em cima de mim, de um pedreiro que assobiava quando eu passava. Falei do que me incomoda com relação ao machismo e ao assédio. Por que tenho que ser eu a reprimida e fingir que nada aconteceu?\", falou. A modelo também ressaltou que os homens sairam em sua defesa no Instagram, mas ela foi muito atacada por mulheres. \"Tem mais homem me defendendo do que me acusando. Até descobri uma palavra nova, biscoiteira. O que me chama a atenção mesmo são as mulheres. ou ofendida por mulheres nas redes sociais achando que eu quero ascensão. É o que mais me incomoda. Eu jamais falaria mal de uma mulher ou de qualquer pessoa\", completou. Comunicar erro As mais lidas agora Band está próxima de anunciar transmissões da Série B Thiago Silva compra iate-mansão de quase R$ 6 milhões; veja fotos Resumo da novela Bom Sucesso: 13 a 18 de janeiro TV e Famosos Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Mion posta fotos com família na Disney: \"Meus 3 corações pularam para fora\" Marcos Mion, aparentemente despreocupado com polêmicas envolvendo seu nome, está curtindo as férias com a mulher e 14/01/2020 20h50 Thammy questiona Carlos B. sobre foto: \"se preconceito, quero processar\" Thammy Miranda se posicionou após ter foto de sua família publicada por Carlos Bolsonaro, vereador do Rio de... 14/01/2020 20h45 Taís Araújo homenageia Iza no Instagram: \"Sigamos firmes\" Na noite de hoje, Taís Araújo usou sua conta no Instagram para homenagear a cantora IZA, que fez uma participação... 14/01/2020 20h32 Isis Valverde relembra seu pai em postagem no Instagram: \"Meu amor\" Isis Valverde relembrou seu pai, Rubens, através de postagens feitas no Instagram no fim da tarde de hoje. Ela... 14/01/2020 20h20 Lázaro Ramos recusa convite para interpretar Jesus no desfile da Mangueira O ator Lázaro Ramos avisou, por meio de seu Instagram na tarde de hoje, que não aceitou o convite que recebeu da... 14/01/2020 20h13 O Bambam reapareceu fora do BBB e situação não poderia ser mais assustadora Quem passou pelo Twitter hoje encontrou o nome \"Bambam\" entre os assuntos mais comentados. Teve quem achasse que... 14/01/2020 19h59 Alok comandará, pela primeira vez, bloco no Carnaval de rua de São Paulo Principal DJ do país, décimo primeiro na lista dos melhores do mundo, Alok vai levar a batida eletrônica para o... 14/01/2020 19h38 Lorena Carvalho, noiva de Lucco, mostra antes e depois de plástica no nariz Lorena Carvalho foi hoje ao Instagram mostrar o resultado de uma rinoplastia que realizou. De acordo com a modelo, 14/01/2020 18h58 Vivi Araújo se declara a novo namorado: \"Missão de me fazer feliz\" Viviane Araújo está apaixonada pelo novo namorado, Guilherme Militão, e fez um singelo post no Instagram, hoje,... 14/01/2020 18h23 Pai de dez, Eddie Murphy diz: \"Não há benção maior do que ter um filho\" Com uma carreira de sucesso, Eddie Murphy acredita que sua maior realização seja sua família. O ator, que lançou... 14/01/2020 18h21 Paolla Oliveira ganha miniatura de Vivi Guedes: \"Pleníssimas\" Por meio de sua conta no Instagram, Paolla Oliveira agradeceu o presente que ganhou do site Gshow, por sua atuação 14/01/2020 17h42 Caso Megxit vai além de redes sociais e ganha até produtos em sites Após Meghan Markle e príncipe Harry anunciarem que iriam renunciar ao título de membros da Família Real Britânica, 14/01/2020 17h24 Luan Santana manda recado às mulheres: \"Você é a sua própria dona\" Luan Santana fez uma reflexão sobre as mulheres que escutam sua música \"Água com Açúcar\" e sofrem por amor. O... 14/01/2020 17h10 Com saia de fenda matadora, Anitta mostra marca de biquíni Anitta está da cor do verão (e há imagens para provar). A Poderosa postou hoje, no Instagram, uma série de quatro... 14/01/2020 16h24 Nova repórter do 'BBB' já foi capa da Playboy e é viciada em games Youtuber fanática por games e apresentadora, Nyvi Estephan acaba de ser confirmada como nova repórter do Big... 14/01/2020 15h51 Quadros de Britney Spears serão exibidos em galeria na França Afastada dos palcos desde o início de 2019, Britney Spears sempre usou a pintura como forma de terapia. Mas agora... 14/01/2020 15h31 Celine Dion homenageia marido morto em 2016: \"Sentimos muito sua falta\" Por meio de sua conta no Instagram, Celine Dion deixou todos seus seguidores emocionados com sua homenagem ao seu... 14/01/2020 15h24 Fátima Bernardes e Túlio Gadelha se exercitam na orla do Rio de Janeiro A apresentadora Fátima Bernardes e o deputado federal Túlio Gadelha aproveitaram o dia livre para se exercitarem... 14/01/2020 15h00 Renato Aragão continua em ritmo de festa e dança com a filha Ontem, o Renato Aragão completou 85 anos e recebeu diversas homenagens nas redes sociais, de fãs e amigos. Hoje,... 14/01/2020 13h56 Gisele Bündchen posta foto com a filha e Tom Brady comenta: \"Meus amores\" Nesta terça-feira, Gisele Bündchen encantou seus seguidores com um clique fofo. A modelo publicou uma foto onde dá 14/01/2020 13h29 Laura Rauseo, a Magali, começa a gravar o filme 'Turma da Mônica - Lições' Laura Rauseo, que conquistou mais de 2 milhões de espectadores nos cinemas com o filme 'Turma da Mônica - Laços'... 14/01/2020 13h24 Tássia Camargo desabafa sobre a morte da filha: \"Saudade\" Na manhã de hoje, Tássia Camargo compartilhou em sua conta no Instagram um desabafo sobre a morte de sua filha,... 14/01/2020 13h15 Carol Dantas rebate seguidores que questionaram seu peso no Instagram Por meio de sua conta no Instagram, Carol Dantas rebateu seus seguidores que questionaram seu peso. 14/01/2020 13h09 Cena inicial de série sobre goleiro Bruno será com rottweilers A intenção é realmente chocar. A Coluna do Leo Dias descobriu que a diretora Amora Mautner mostrará logo de cara,... 14/01/2020 13h07 Burger King oferece trabalho para príncipe Harry não perder a coroa As filiais do Burger King da Argentina e dos Estados Unidos ofereceram, de brincadeira, um trabalho para o... 14/01/2020 12h58 Primeiro-ministro do Canadá comenta mudança de Harry e Meghan para o país Buscando independência financeira, o príncipe Harry e Meghan Markle anunciaram que não mais \"membros seniores\" da... 14/01/2020 12h31 Meghan é vítima de racismo? A questão que cria mal-estar no Reino Unido Para seus apoiadores nos Estados Unidos, a questão é clara: Meghan foi vítima de racismo desde sua chegada à... 14/01/2020 12h17 Namorado de Zilu nega término: \"Não posso largar tudo e acompanhá-la\" Bastou um clique de Zilu Camargo de férias sozinha em Miami, nos Estados Unidos, para surgirem boatos de que ela... 14/01/2020 11h57 No Marrocos, Giuliana Morrone se diverte com camelos e curte viagem animada Aproveitando suas merecidas férias da TV Globo, Giuliana Morrone voou para o Marrocos, onde está curtindo cada... 14/01/2020 11h57 Ludmilla curte aniversário da mulher com escola de samba, funk e pagode Ludmilla curtiu a festa de aniversário de sua mulher, Brunna Gonçalves, até a manhã desta terça-feira (14). A... 14/01/2020 11h14 Giovanna Lancellotti estende suas férias pela terceira vez Giovanna Lancellotti está em Fernando de Noronha há algumas semanas e não quer mais voltar. A atriz já ensaiou seu 14/01/2020 10h58 \"Mando fotos interessantes\", diz Iza sobre distância do marido nas turnês Ter momentos de distância no relacionamento não é das coisas mais simples, mas é uma das situações recorrentes... 14/01/2020 10h58 Atriz de Glee passa por cirurgia às pressas e sobrevive a infarto A atriz Dot Jones, que interpretou Shannon Beiste no seriado Glee, precisou passar por uma cirurgia cardíaca de... 14/01/2020 09h41 Amor de Mãe: Betina descobre envolvimento de enfermeira no caso de Domênico Em Amor de Mãe, Lurdes descobre uma pista sobre Domênico relacionada ao hospital em que Betina trabalha. Depois de 14/01/2020 08h17 Após investigação de calote, mulher de Onyx Lorenzoni volta a pagar amiga A dívida que Denise Veberling Lorenzoni, mulher do ministro-chefe da Casa Civil, Onyx Lorenzoni, tem com a... 14/01/2020 08h00 Claudia Raia embarca para Portugal com 4 malas: \"Muito lookinho\" Claudia Raia passará uma temporada em Portugal com a sua peça Conserto Para Dois, onde atua com o marido Jarbas... 14/01/2020 07h50 Thiago Silva compra iate-mansão de quase R$ 6 milhões; veja fotos O jogador de futebol Thiago Silva, do Paris Saint-Germain (PSG), presenteou a família com um brinquedinho nada... 14/01/2020 04h00 Solteira, argentina Antonela elogia brasileiros: \"Melhores amantes\" A uma semana do BBB20, Antonela Avellaneda se mantém como única mulher da Argentina na história do Big Brother... 14/01/2020 04h00 De ator pornô a sertanejo: Gretchen superou escândalos amorosos; relembre Maria Odete Brito de Miranda, a Gretchen, confirmou ontem o fim de seu casamento com o empresário português Carlos 14/01/2020 04h00 Geisy posta foto seminua de algemas e diz: \"Até chifre tem lado bom\" Geisy Arruda, que está passando férias em Portugal, publicou hoje, no Instagram, uma foto que deixou seus fãs... 13/01/2020 22h10 Maraísa aparece de olhos roxos após cirurgia plástica no nariz Na noite de hoje, Maraísa apareceu em um vídeo no seu Instagram com os olhos roxos, depois de se submeter a uma... 13/01/2020 21h53 Rosalba Nable, mãe de Isis Valverde, lamenta morte do marido no Instagram A mãe de Isis Valverde, Rosalba Noble, lamentou a morte de seu marido Rubens em publicações feitas em seu... 13/01/2020 21h12 De biquíni, noiva de Latino curte férias ao lado dele no México A doutora Rafaella Ribeiro, atual noiva de Latino, aproveitou ao lado do cantor alguns dias de férias em Orlando,... 13/01/2020 20h35 Susana Vieira posta foto de maiô e brinca: \"Não posso tomar sol assim hoje\" Susana Vieira deixou seus seguidores no Instagram de queixo caído ao publicar uma foto em que aparece de maiô,... 13/01/2020 20h14 Petra diz que pediria desculpa a DiCaprio \"em nome do povo brasileiro\" O trabalho de Petra Costa à frente do documentário \"Democracia em Vertigem\" foi indicado a \"Melhor Documentário\"... 13/01/2020 19h52 Klara Castanho alerta para riscos da automedicação após reação alérgica Klara Castanho passou por um susto hoje, depois de tomar um anti-inflamatório sem prescrição médica. A atriz de 19 13/01/2020 19h48 Anitta participa do ensaio de bloco com look ousado e agradece: \"Que noite\" Anitta já está entrando no clima de carnaval: ontem, a funkeira participou do primeiro ensaio de seu bloco,... 13/01/2020 19h29 Paolla Oliveira brinca com cachorro após academia: \"Melhor travesseiro\" Paolla Oliveira divertiu seus seguidores no Instagram no fim da tarde de hoje, ao publicar um álbum de fotos em... 13/01/2020 19h17 ver mais","categorias":[""]}
{"corpora":"Tensão no Oriente Médio  | Vídeo divulgado  por agência mostra mísseis atingindo avião no Irã; veja\nVídeo divulgado por agência mostra mísseis atingindo avião no Irã; veja\nVídeo mostra instante que mísseis atingiram avião ucraniano no Irã - 14/01/2020 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Vídeo mostra instante que mísseis atingiram avião ucraniano no Irã 00:00 Do UOL, em São Paulo 14/01/2020 19h04 Imagens gravadas por uma câmera de segurança mostram o exato momento em que os mísseis disparados pelo Irã atingem um avião ucraniano. O Irã assumiu a autoria dos disparos, mas afirma que o ataque aconteceu por acidente. O avião caiu no último dia 8 de janeiro, após a escalada de tensão com os EUA. Relacionadas Queda de avião no Irã: 3 fatores que levaram à derrubada do Boeing ucraniano por engano \"Nossas vidas são descartáveis\": como a tensão entre EUA e Irã afeta a vida de iranianos-americanos Irã diz ter feito prisões relacionadas a desastre de avião; protestos continuam O Jornal The New York Times afirma ter comprovado a veracidade das imagens com seus meios externos. Antes, o jornal norte-americano, já tinha divulgado outro vídeo. Todas as 176 pessoas a bordo, de sete nacionalidades, morreram no ato. O avião seguia do Irã para Kiev, na Ucrânia. O presidente iraniano, Hassan Rouhani, chamou o desastre de \"erro imperdoável\". Militares do país afirmaram que o ataque aconteceu por erro humano e que os responsáveis serão punidos. Comunicar erro As mais lidas agora MG registra 2ª morte suspeita de vínculo com cerveja intoxicada da Backer Estados Unidos elevam alerta de segurança para viagens ao Brasil Governo Bolsonaro esbofeteia o eleitorado pobre Notícias Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional ANSA - Brasil Brasileira é acusada de matar sogra envenenada na Itália Uma brasileira de 32 anos de idade foi presa hoje na Itália, acusada de matar a sogra envenenada e de ocultação de 14/01/2020 19h26 UOL Notícias - Internacional Homem pede que Justiça conceda luta de espadas contra ex-mulher em processo Um homem do estado do Kansas, nos Estados Unidos, entrou com pedido na Justiça para conseguir um \"julgamento por... 14/01/2020 19h04 UOL Notícias - Internacional Vazamento de combustível em avião atinge escola nos Estados Unidos Um avião da Delta Air Lines que saiu de Los Angeles (Estados Unidos) com destino a Shanghai (China) sofreu hoje um 14/01/2020 19h01 AFP - Geral Na base atacada pelo Irã, comandante dos EUA relata \"medo\" que sentiu Refugiados em abrigos fortificados durante horas enquanto as paredes tremiam sob o impacto dos mísseis lançados... 14/01/2020 18h06 UOL Notícias - Internacional Base iraquiana com presença de tropas dos EUA é atingida por 2 foguetes Ao menos dois foguetes Katyusha atingiram hoje a base militar de Al Tayi, onde estão alojadas tropas americanas e... 14/01/2020 17h38 UOL Notícias - Internacional Morre estudante chinesa que estava desnutrida e pesava 21 kg Uma estudante morreu de desnutrição no sudoeste da China. Ela era tão pobre que não tinha dinheiro para comprar... 14/01/2020 16h40 BBC News Brasil - Internacional Pobreza na China: morre jovem que se alimentou só de arroz e pimenta por 5 anos A história de Wu Huayan, a garota que sobreviveu durante cinco anos com apenas 2 yuans (cerca de R$ 1,15) por dia, 14/01/2020 16h29 BBC News Brasil - Internacional O que a Austrália está fazendo para combater os devastadores incêndios florestais Amplas áreas da Austrália foram devastadas pelos piores incêndios que o país viveu em décadas. 14/01/2020 16h29 UOL Notícias - Internacional Modelo russa luta pela vida depois de cair nua do terceiro andar em Moscou A modelo russa Ksenia Puntus está entre a vida e a morte após cair da janela do apartamento de seu namorado, no... 14/01/2020 16h21 AFP - Geral Inverno rigoroso deixa mais de 130 mortos no Paquistão e Afeganistão Pelo menos 130 pessoas morreram nos últimos dias no Paquistão e no vizinho Afeganistão, devido a avalanches,... 14/01/2020 16h17 AFP - Geral Vários foguetes caem perto de base iraquiana com tropas dos EUA Vários foguetes caíram, nesta terça-feira, perto de uma base aérea iraquiana onde estão alojadas tropas... 14/01/2020 16h15 UOL Notícias - Internacional Grupo diz que comeu paella com maconha e vai parar no hospital Oito pessoas foram parar no hospital após terem comido uma paella que pode ter sido contaminada com maconha em um... 14/01/2020 16h12 UOL Notícias - Internacional Criança de quatro anos perde visão após contrair gripe nos EUA Uma garota de quatro anos perdeu a visão após contrair um vírus resistente da gripe em Iowa City, nos Estados... 14/01/2020 16h02 BBC News Brasil - Internacional \"Nossas vidas são descartáveis\": como a tensão entre EUA e Irã afeta a vida de iranianos-americanos \"Eles realmente se importam conosco? Nossas vidas são descartáveis\". A conclusão é da advogada iraniana-americana... 14/01/2020 15h43 UOL Notícias - Internacional Homem sobrevive por 3 semanas em floresta cheia de crocodilos na Austrália Um homem foi encontrado vivo após ficar mais de três semanas em uma floresta repleta de crocodilos na Austrália. 14/01/2020 15h34 Reuters Ex-militar dos EUA admite roubo de U$200 mil de fundo de contraterrorismo (Reuters) - Um ex-membro das forças especiais do Exército dos Estados Unidos admitiu ter conspirado com quatro... 14/01/2020 14h05 DW Cidades alemãs pedem para acolher mais refugiados Iniciativa reúne mais de cem municípios. Prefeitos querem reavivar esforços para acolher migrantes na Alemanha e... 14/01/2020 14h05 Reuters Comitê da Câmara dos EUA ameaça intimar Pompeo se não receber informações sobre Irã O presidente do Comitê de Relações Exteriores da Câmara dos Deputados dos Estados Unidos ameaçou hoje convocar o... 14/01/2020 14h03 UOL Notícias - Internacional Porta-voz do Irã diz que cerca de 30 pessoas foram presas em protestos Pelo menos 30 pessoas teriam sido presas no Irã durante protestos considerados pelas autoridades do país \"comícios 14/01/2020 13h41 RFI Quem era o menino africano que morreu tentando chegar a Paris no trem de pouso de avião Ele se chamava Laurent Barthélémy Ani Guibahi, tinha 14 anos e era natural da Costa do Marfim, no noroeste da... 14/01/2020 13h37 UOL Notícias - Internacional Homem viraliza ao se manter 100% indiferente a briga em lanchonete; veja Um cliente de um restaurante árabe em Portsmouth, na Inglaterra, chamou atenção no Twitter ao se manter calmo,... 14/01/2020 13h23 AFP - Geral Ex-padre julgado na França confessa que abusava de 'quatro a cinco crianças' por semana Em uma confissão que chocou o tribunal, um ex-padre francês julgado em Lyon (centro-leste) por pedofilia... 14/01/2020 12h48 ANSA - Brasil Países europeus acusam Irã de violar acordo nuclear Alemanha, França e Reino Unido, signatários do acordo nuclear com o Irã, acusaram formalmente o país persa de... 14/01/2020 12h34 UOL Notícias - Internacional Xerife morre atropelada nos EUA enquanto ajudava idosa a atravessar a rua Uma detetive de 41 anos, que trabalhava em Los Angeles, nos Estados Unidos, morreu após ser atropelada por um... 14/01/2020 12h07 Reuters Trump deve comparecer a Davos, mas chanceler do Irã cancela participação O presidente dos Estados Unidos, Donald Trump, deve participar do Fórum Econômico Mundial em Davos na próxima... 14/01/2020 12h01 UOL Notícias - Internacional Ciclista acidentado e motorista que o atropelou viram amigos no hospital Uma amizade para lá de inusitada virou notícia na região da praia de Huntington, na Califórnia. 14/01/2020 11h28 RFI Médicos ameaçam demissão coletiva inédita em defesa dos hospitais públicos na França O jornal Libération de hoje destaca a ameaça de demissão coletiva dos chefes de serviços hospitalares na França... 14/01/2020 11h04 Agência Brasil Brasil e Catar acabam com exigência de visto O acordo entre o Brasil e Catar que acaba com a exigência de visto para portadores de passaportes dos dois países... 14/01/2020 11h01 Reuters Yamaha pede que pessoas não entrem em cases musicais após fuga de Ghosn A Yamaha Corporation alertou as pessoas a não tentarem se encaixar dentro de cases de instrumentos musicais, em... 14/01/2020 10h46 Jamil Chade Sem Bolsonaro, Davos coloca Amazônia e Greta na agenda Para marcar seus 50 anos, o Fórum Econômico Mundial reservou um espaço especial neste ano para o meio ambiente. Na 14/01/2020 10h10 ANSA - Brasil Bento 16 nega ser coautor de livro sobre celibato O papa emérito Bento 16 pediu a retirada de sua assinatura de um livro do cardeal Robert Sarah, prefeito da... 14/01/2020 10h09 Bloomberg Lion Air pediu treinamento para pilotar Max, segundo documentos (Bloomberg) — A companhia aérea Lion Air, da Indonésia, considerou treinar seus pilotos em um simulador antes de... 14/01/2020 09h56 BBC News Brasil - Internacional Queda de avião no Irã: 3 fatores que levaram à derrubada do Boeing ucraniano por engano Após dias negando, o Irã finalmente reconheceu o que as agências de inteligência ocidentais haviam revelado: o... 14/01/2020 09h30 EFE Irã defende que embaixador britânico em Teerã seja expulso do país A Justiça do Irã disse hoje que o embaixador do Reino Unido em Teerã, Rob Macaire, deveria ser expulso por... 14/01/2020 09h26 Vala em asfalto traga ônibus e mata seis pessoas na China 14/01/2020 09h14 Reuters Europeus acionam mecanismo de resolução de disputas do acordo nuclear com Irã PARIS/LONDRES (Reuters) - Reino Unido, França e Alemanha acionaram o mecanismo de resolução de disputas do acordo... 14/01/2020 08h50 BBC News Brasil - Internacional O homem que passou 21 anos dormindo em ônibus noturnos de Londres Por mais de duas décadas depois que ter seu pedido de asilo rejeitado, Sunny encontrou abrigo nos famosos ônibus... 14/01/2020 08h37 UOL Notícias - Internacional Boris Johnson diz que veganismo é \"crime contra amantes de queijo\" O primeiro ministro britânico Boris Johnson declarou que quer perder peso em 2020, mas aderir ao veganismo não... 14/01/2020 08h18 AFP Vala em asfalto traga ônibus e mata seis pessoas na China Uma gigantesca vala se abriu repentinamente em uma movimentada avenida da cidade de Xining, capital da província... 14/01/2020 07h16 Agência Brasil Fogo na Austrália é \"catástrofe ecológica\", diz cientista Os incêndios florestais das últimas semanas na Austrália são uma \"catástrofe ecológica\" que demorará décadas para... 14/01/2020 07h02 UOL Notícias - Internacional Justiça iraniana anuncia detenção de envolvidos em queda de avião O Irã começou a fazer hoje detenções relacionadas ao caso do Boeing ucraniano, abatido por engano por um míssil... 14/01/2020 06h32 Jamil Chade Naji Nahas é alvo dos EUA por suspeita envolvendo Telecom Italia no Brasil Atendendo a um pedido do Brasil, a Justiça dos EUA inicia um levantamento das contas no exterior de Naji Nahas. A... 14/01/2020 04h00 AFP - Geral Autoridades mexicanas encontram fossa com 29 corpos Funcionários do Ministério Público do estado mexicano de Jalisco encontraram uma fossa clandestina com os corpos... 14/01/2020 00h46 UOL Notícias - Internacional Briga entre pais em porta de escola termina com dois esfaqueados e um preso Uma briga entre três homens em frente a uma escola pública no bairro do Brooklyn, em Nova York, terminou com dois... 13/01/2020 20h13 EFE Trump teria autorizado assassinato de Suleimani há 7 meses, diz emissora O presidente dos Estados Unidos, Donald Trump, teria autorizado o assassinato do general Qasim Suleimani há sete... 13/01/2020 18h22 UOL Notícias - Internacional Garoto de 9 anos salva avó de afogamento com dicas que aprendeu no YouTube Um garoto de nove anos salvou sua avó de um afogamento no País de Gales usando as habilidades que aprendeu no... 13/01/2020 18h08 UOL Notícias - Internacional Homem é internado após tomar \"viagra para touro\" e ter ereção por três dias Um homem precisou ser hospitalizado em um hospital na cidade de Veracruz, no México, após três dias contínuos de... 13/01/2020 17h42 UOL Notícias - Internacional Pescador pega peixe de 50 anos e mais de 150kg nos Estados Unidos Um pescador da Flórida, nos Estados Unidos, fisgou uma garoupa do tipo Varsóvia de mais de 150kg. O peixe foi... 13/01/2020 17h15 ver mais","categorias":[""]}
{"corpora":"Da fabricante Backer | MG registra 2ª morte suspeita de ligação com cerveja \nMG registra 2ª morte suspeita de ligação com cerveja\nMG registra 2ª morte suspeita de vínculo com cerveja intoxicada da Backer - 14/01/2020 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano MG registra 2ª morte suspeita de vínculo com cerveja intoxicada da Backer 00:00 Carlos Eduardo Cherem Colaboração para o UOL, em Belo Horizonte* 14/01/2020 13h37Atualizada em 14/01/2020 16h47 Resumo da notícia Moradora de Pompeu morreu com a síndrome nefroneural Caso da cerveja com substância tóxica é investigado pela polícia Cervejaria pede que consumidores não tomem sua bebida Uma morte ocorrida no fim do ano no interior de Minas Gerais passou a ser vinculada hoje à série de intoxicações suspeitas de serem decorrentes do consumo de cervejas da fabricante Backer. A Secretaria de Saúde de Pompeu, município com 31 mil habitantes e a 177 quilômetros de Belo Horizonte, afirmou hoje que uma moradora da cidade morreu durante internação na Santa Casa de Misericórdia da cidade com sintomas da síndrome nefroneural, que atinge rins e sistema nervoso. Relacionadas Diretora da Backer: \"Não bebam a Belorizontina, qualquer que seja o lote\" Capixaba, versão do ES da cerveja Belorizontina, também está contaminada O que se sabe sobre o caso da cerveja com substância tóxica em MG O quadro é similar ao detectado em outro paciente que morreu em Juiz de Fora, também em Minas Gerais, e compatível com intoxicação por dietilenoglicol, uma das duas substâncias tóxicas encontradas pela Polícia Civil em três lotes da cerveja Belorizontina (L1-1348, L2-1348 e L2-1354). Caso seja confirmado, a morte em Pompeu será a segunda relacionada à doença e ao consumo da cerveja Backer. A identidade da mulher em questão não foi revelada. De acordo com o comunicado, a vítima esteve em Belo Horizonte entre 15 e 21 de dezembro de 2019 hospedada na casa de parentes no bairro Buritis, zona oeste de Belo Horizonte, área onde a maioria das vítimas identificadas mora. No comunicado, a Secretaria de Saúde de Pompeu explica que a vítima \"apresentou sintomas da síndrome nefroneural (...) (e que) foi relatado pela família que ela bebeu a cerveja Belorizontina\". No último balanço da Secretaria de Saúde de Minas Gerais, há pelo menos 17 pacientes com quadro clínico similar. O caso de Pompeu ainda não foi incluído na contabilidade oficial do estado. Não bebam a Belorizontina, diz Backer Hoje, em entrevista coletiva, a diretora de marketing da cervejaria Backer, Paula Lebbos, pediu que consumidores não bebam a cerveja Belorizontina, independentemente do lote. Ela manteve a afirmação de que o dietilenoglicol não é utilizado na produção da cerveja, mas confirmou que o monoetilenoglicol, a outra substância encontrada, é utilizada. As substâncias servem para resfriar a cerveja durante sua confecção, mas não deve ser adicionado ao produto. \"A polícia, as autoridades, constataram que houve algum problema aqui dentro, estão investigando. Constataram o dietilenoglicol e monoetilenoglicol, que é o que a gente usa na fábrica\", disse. Quais são os sintomas da síndrome nefroneural A síndrome relacionada à ingestão de dietilenoglicol se caracteriza por insuficiência renal aguda de evolução rápida (ou seja, que leva a pessoa a ser internada em até 72 horas após o surgimento dos primeiros sintomas) e alterações neurológicas centrais e periféricas que podem provocar paralisia facial, embaçamento ou perda da visão, alteração sensório, paralisia, entre outros sintomas. Cervejas fora de circulação Ontem, o Ministério da Agricultura determinou que a Backer retire de circulação todas as cervejas e chopes produzidos desde outubro de 2019 até a última segunda (13). A empresa afirmou que cumprirá a determinação. Desde que as suspeitas de contaminação das cervejas Belorizontina vieram a público, a cervejaria Backer afirma que não utiliza dietilenoglicol em sua fábrica. Em nota divulgada nesta segunda-feira (13), a Backer promete prestar a ajuda necessária aos pacientes e suas famílias. \"A empresa prestará o suporte necessário, mesmo antes de qualquer conclusão sobre o episódio. Desde já, se coloca à disposição para o que eles precisarem\", informa a cervejaria, que garantiu colaborar, \"sem restrições\", com as investigações. A empresa também informou que está tomando as medidas necessárias à apuração do que aconteceu. \"Na semana passada, solicitamos uma perícia independente e aguardamos pelos resultados.\" Investigação A Polícia Civil não descarta nenhuma hipótese, nem mesmo a suspeita de que um ex-funcionário demitido pela Backer possa ter agido por vingança. \"Não posso afirmar se foi uma sabotagem ou um erro. Ainda não é o momento da investigação para isso\", disse o delegado Flávio Grossi. \"Hoje, o que afirmamos é que os elementos tóxicos encontrados nas garrafas [de cerveja], no sangue das vítimas e dentro das empresas [provém] de produtos em comum. Crime acreditamos que houve. Por isto instauramos um inquérito policial\", disse o delegado. *Inclui informações da Agência Brasil Comunicar erro As mais lidas agora Dilma vai ao Oscar como a pior atriz coadjuvante Weintraub diz que Fundeb \"está garantido\", mas reafirma envio de nova PEC Vídeo mostra instante que mísseis atingiram avião ucraniano no Irã Notícias Colaboração para o UOL, em Belo Horizonte*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula pela 5ª vez seguida e vai a R$ 5,6 milhões; veja os números A Quina ficou acumulada pelo quinto sorteio seguido após a realização do concurso 5170 na noite de hoje em São... 14/01/2020 21h18 Estadão Conteúdo 'Não bebam a Belorizontina. Seja de que lote for', diz sócia da Backer 14/01/2020 20h48 UOL Notícias - Cotidiano Família morre em acidente ao voltar de reencontro com parentes após 30 anos Dor, comoção e uma sensação de que \"algo não está totalmente esclarecido\". Esse foi o sentimento das pessoas que... 14/01/2020 20h35 Briga generalizada entre taxistas e motoristas de aplicativo em Goiânia deixa feridos 14/01/2020 20h21 UOL Notícias - Cotidiano Prefeitura de SP proíbe entrega de panfletos com propagandas A Prefeitura de São Paulo proibiu a distribuição de folhetos, panfletos ou qualquer material impresso com... 14/01/2020 20h03 Estadão Conteúdo MP coleta amostras de água no Rio; população reclama de gosto e cheiro 14/01/2020 19h46 Agência Brasil Diretora da Backer pede para que as pessoas não consumam cerveja Belorizontina Diretora executiva da cervejaria Backer, Paula Lebbos, pediu hoje que ninguém consuma a cerveja Belorizontina,... 14/01/2020 19h40 Estadão Conteúdo Polícia descobre criadouro clandestino com mil galos de rinha no Grajaú A Polícia Civil descobriu nesta terça-feira, 14, um criadouro clandestino com cerca de mil galos de rinha no... 14/01/2020 18h26 UOL Notícias - Cotidiano Aluna prega peça no Jornal Hoje e escreve \"Fora Bolsonaro\" em coreano Uma aluna \"pregou uma peça\" na reportagem da TV Globo e fez um protesto contra o presidente Jair Bolsonaro (sem... 14/01/2020 17h51 Estadão Conteúdo Minas registra segunda morte suspeita por contaminação de cerveja 14/01/2020 17h32 Estadão Conteúdo Irmãos de dois e 14 anos morrem eletrocutados em São Gonçalo 14/01/2020 17h27 Estadão Conteúdo Advogado de Pezão diz que acusações de delator não procedem 14/01/2020 17h13 Estadão Conteúdo Justiça rejeita denúncia do MPF contra presidente da OAB por calúnia contra Moro 14/01/2020 17h11 UOL Notícias - Cotidiano Bombeiros auxiliam nas buscas de jovem desaparecido após abordagem da PM O Corpo de Bombeiros foi acionado e está trabalhando para tentar localizar Carlos Eduardo dos Santos Nascimento,... 14/01/2020 17h05 Estadão Conteúdo Operador de Cabral vira delator e cita mesada de R$ 150 mil para Pezão 14/01/2020 16h58 Estadão Conteúdo SP suspende licitação de uniforme e dará a pais R$ 215 por aluno Em meio a uma investigação que apura fraudes na licitação para compra de uniformes escolares para este ano, o... 14/01/2020 16h37 UOL Notícias - Cotidiano Morto após perseguição da PM na marginal Pinheiros levou 7 tiros, diz BO Após uma perseguição policial na noite de sexta-feira (10) em São Paulo, que começou na avenida das Nações Unidas... 14/01/2020 16h02 UOL Notícias O que se sabe sobre o caso da cerveja com substância tóxica em MG 14/01/2020 15h50 Estadão Conteúdo Vereadores de Uberlândia são soltos, mas não podem retomar mandato Por considerar os fundamentos do decreto de prisão preventiva \"genéricos\", sem indicação de qualquer situação... 14/01/2020 15h42 Estadão Conteúdo Presidente do STJ nega liberdade a condenado por lavagem na Abreu e Lima 14/01/2020 14h57 UOL Notícias - Cotidiano Menina de 5 anos cai de toboágua de 5 metros e é internada em coma induzido Uma menina de 5 anos caiu de um toboágua de cinco metros de altura em um parque aquático na cidade de Catalão... 14/01/2020 14h37 UOL Notícias - Cotidiano Diretora da Backer: \"Não bebam a Belorizontina, qualquer que seja o lote\" A diretora de marketing da cervejaria Backer, Paula Lebbos, pediu hoje que consumidores não bebam a cerveja... 14/01/2020 14h17 Estadão Conteúdo Ex-prefeito de Ferraz de Vasconcelos é condenado por improbidade administrativa O juiz João Walter Cotrim Machado, da 3ª Vara de Ferraz de Vasconcelos, município na região leste da Grande São... 14/01/2020 14h14 Estadão Conteúdo Editora promove seminários online gratuitos sobre saúde mental São Paulo - Durante a campanha Janeiro Branco, dedicada a discutir saúde mental em todos os aspectos da vida,... 14/01/2020 14h00 Estadão Conteúdo SP: menina de 8 anos que desapareceu ao brincar em parquinho é encontrada morta 14/01/2020 13h44 UOL Notícias - Cotidiano Fundador do AfroReggae explica a ?metástase da corrupção\" no Brasil Convidado de hoje do programa Morning Show, da rádio Jovem Pan, para divulgar o filme \"A Divisão\", o fundador da... 14/01/2020 13h16 Estadão Conteúdo Ações na Justiça obrigam famílias a vacinarem filhos; pais podem perder guarda São Paulo - Em meio à queda da cobertura vacinal e reaparecimento de doenças erradicadas, como o sarampo, casos de 14/01/2020 13h15 Estadão Conteúdo Promotoria vai investigar homofobia após beijos em formatura da PM do DF 14/01/2020 12h58 Estadão Conteúdo Irmãos de 2 e 14 anos morrem eletrocutados em São Gonçalo, no Grande Rio 14/01/2020 12h50 Ponte Jornalismo 'Morreu trabalhando', diz esposa de técnico morto durante ação policial em SP David Oliveira Leite, 28 anos, atendia o último chamado de trabalho na noite de sexta-feira (10/1) por volta das... 14/01/2020 12h49 UOL Notícias - Cotidiano Criança filmada sendo supostamente espancada por avô em AL está com avó O menino de seis anos que foi filmado supostamente sendo espancado pelo avô paterno, o advogado Erisvaldo Tenório... 14/01/2020 12h46 Estadão Conteúdo Governo avalia impacto de eventual subsídio a templos religiosos, diz secretário 14/01/2020 12h44 Estadão Conteúdo 'Não é crível satisfazer construtora e privar Rio de saúde', diz ministro do STJ 14/01/2020 12h39 Estadão Conteúdo Inauguração de base na Antártica é adiada 14/01/2020 12h23 Agência Brasil Conselho de Medicina cassou registro de sete médicos por assédio sexual em SP O Conselho Regional de Medicina do Estado de São Paulo (Cremesp) cassou sete médicos por assédio sexual entre... 14/01/2020 12h18 Estadão Conteúdo Presidente do Senado age como 'avalista' do Planalto 14/01/2020 12h00 Estadão Conteúdo Morador de rua é assassinado a tiros na zona sul de São Paulo Um morador de rua foi assassinado a tiros no Jardim São Luís, bairro da zona sul de São Paulo, na manhã de ontem.... 14/01/2020 11h51 UOL Notícias - Cotidiano Debutante quebra protocolo e entra com policiais em festa de 15 anos Filha de um policial militar, a jovem Lívia Caroline quebrou o protocolo em sua festa de 15 anos no último sábado... 14/01/2020 11h27 Estadão Conteúdo Procuradoria diz ao Supremo que é contra liberdade de cinco réus da Calvário 14/01/2020 11h25 Agência Brasil Brasil e Catar acabam com exigência de visto O acordo entre o Brasil e Catar que acaba com a exigência de visto para portadores de passaportes dos dois países... 14/01/2020 11h01 Estadão Conteúdo Bolsonaro desvia sobre conta de luz em igrejas e se irrita com menção a Queiroz 14/01/2020 11h00 Agência Brasil MPRJ faz vistoria e coleta amostra de água em estação da Cedae no Rio O Ministério Público do Estado do Rio de Janeiro (MPRJ), por meio do Grupo de Atuação Especializada em Meio... 14/01/2020 10h30 Estadão Conteúdo Moro comemora, no Twitter, números da arrecadação do Fundo Nacional Antidrogas 14/01/2020 10h08 UOL Notícias - Cotidiano Irmãos morrem eletrocutados ao soltar pipa em São Gonçalo, no RJ Dois meninos morreram eletrocutados no fim da tarde de ontem na cidade de São Gonçalo, na região metropolitana do... 14/01/2020 09h50 UOL Notícias - Cotidiano Polícia acha corpo de menina Emanuelle que estava desaparecida em SP O corpo de Emanuelle Pestana de Castro, de 8 anos, foi encontrado na noite de ontem pela Polícia Civil de... 14/01/2020 08h57 Estadão Conteúdo Hotel no coração da Amazônia vai a leilão Às margens do Rio Negro e envolto de belezas naturais e luxo, o Hotel Tropical, em Manaus, deve ter em 11 de... 14/01/2020 07h24 Estadão Conteúdo Governo 'contribuiu' ao tirar Moro da Lava Jato, diz Gilmar Mendes 14/01/2020 07h18 UOL Notícias - Cotidiano Capixaba, versão do ES da cerveja Belorizontina, também está contaminada O Ministério da Agricultura, Pecuária e Abastecimento afirmou na noite de ontem que a marca Capixaba, cerveja que... 14/01/2020 00h03 ver mais","categorias":[""]}
{"corpora":"Mercado da Bola  | Matheus Fernandes vai deixar o Palmeiras rumo ao Barcelona \nMatheus Fernandes vai deixar o Palmeiras rumo ao Barcelona\nMatheus Fernandes deixa Palmeiras rumo ao Barcelona - Blog do PVC - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do PVC Histórico Categorias Sem categoria Matheus Fernandes deixa Palmeiras rumo ao Barcelona 00:00 PVC 14/01/2020 19h47 Matheus Fernandes está muito perto de ser jogador do Barcelona. O Palmeiras decidiu negociar o meia com o clube catalão e encaminha a venda em definitivo nos próximos dias. A proposta parte de R$ 27 milhões, mas terá três patamares diferentes de objetivos cumpridos pelo volante que poderão fazer o dinheiro subir e o clube brasileiro arrecadar mais. Pode chegar aos R$ 45 milhões sobre os quais o Palmeiras falava quando recusou a primeira oferta. A diretoria do Palmeiras já deu o aval para a conclusão do negócio. Restam detalhes finais e a assinatura do contrato. Também em função deste negócio, praticamente sacramentado, Vanderlei Luxemburgo iniciará a partida contra o Atlético Nacional, nesta quarta-feira, com Patrick e Bruno Henrique como volantes. Matheus, inclusive, não treinou nesta terça e já se despediu do grupo ao ser informado da negociação. Sua ideia é testar jogadores e formar uma nova equipe, sem vícios dos jogadores ultra-remunerados do ano passado. Scarpa pode sair. Victor Luís fica Além de Matheus Fernandes, Scarpa ainda pode acertar com o Almeria. Mas Victor Luís não se transferirá mais para o Atlético Mineiro. Ele fica no Palmeiras. *Com Danilo Lavieri, do UOL, em São Paulo Comunicar erro As mais lidas agora Seleção masculina de vôlei repete 2016 e cai no 'grupo da morte' em Tóquio Diretor do Cruzeiro vê dificuldade para manter Dedé, que busca novo clube Contratações caras obrigam São Paulo a ser o maior vendedor do país em 2020 Sobre o Autor Paulo Vinicius Coelho é jornalista esportivo, blogueiro do UOL, colunista da Folha de S. Paulo. Cobriu seis Copas do Mundo (1994, 1998, 2006, 2010, 2014 e 2018) e oito finais de Champions League, in loco. Nasceu em São Paulo, vive no Rio de Janeiro e seu objetivo é olhar para o mundo. Falar de futebol de todos os ângulos: tático, técnico, físico, econômico e político, em qualquer canto do planeta. Especializado em futebol do mundo. Sobre o Blog O blog tem por objetivo analisar o futebol brasileiro e internacional em todos os seus aspectos (técnico, tático, político e econômico), sempre na tentativa de oferecer uma visão moderna e notícias em primeira mão. Blog do PVC Matheus Fernandes deixa Palmeiras rumo ao Barcelona Matheus Fernandes está muito perto de ser jogador do Barcelona. O Palmeiras decidiu negociar o meia com o clube... 14/01/2020 19h47 Barcelona terá oitavo técnico em 17 anos. E os clubes brasileiros? Por dezessete anos, entre janeiro de 2003 e janeiro de 2020, o Barcelona não trocou técnicos no meio da temporada. 14/01/2020 15h09 PVC: Além de Gabigol, Flamengo confia na contratação de Pedro O Flamengo se aproxima da contratação de Pedro. Diferente de Gabriel, de quem se espera o SIM até a próxima... 14/01/2020 04h45 Valverde, o técnico da virada. A razão de uma queda em 17 temporadas Ernesto Valverde teve sua demissão confirmada e será o primeiro técnico do Barcelona substituído no meio de uma... 13/01/2020 18h28 Os 17 anos sem o Barcelona trocar técnicos no meio da temporada A provável demissão de Ernesto Valverde do Barcelona terminará com a história mais longa de um grande clube do... 13/01/2020 13h52 Brasil começará eliminatórias no Nordeste. CBF promete tabela sem política A seleção brasileira estreará nas eliminatórias da Copa do Mundo, na última semana de março, contra a Bolívia,... 13/01/2020 04h00 Real Madrid ganha a Supercopa A primeira Supercopa disputada numa final por dois times, sem que nenhum deles tivesse vencido nem o campeonato... 12/01/2020 17h48 Na Premier League, briga agora é entre os recordistas de pontos e de ataque Com a derrota do Leicester para o Southampton, bastava ao Manchester City ganhar do Aston Villa, em Birmingham,... 12/01/2020 15h15 Adeus, professor! Das muitas coisas surpreendentes no São Paulo de Telê Santana, no início dos anos 1990, uma era o treinamento de... 12/01/2020 09h36 O pior Arsenal em 37 anos Nem a chegada de Mikel Arteta, aposta ousada no assistente de Guardiola para a sucessão de Unai Emery, nem isso... 11/01/2020 11h27 PVC: A história da negociação e como Michael vai jogar no Flamengo de Jesus O agente Eduardo Maluf abriu mão, o jogador Michael passou a ter 15% do contrato e o Flamengo vai pagar, como... 10/01/2020 12h26 Os três cenários de Michael Flamengo e Goiás darão a resposta SIM ou NÃO. Há apenas três hipóteses: 1: o Flamengo aceita pagar os 7,5 de euros 10/01/2020 08h26 Michael volta a treinar e não tem pressa por definição “Ele é muito tranquilo”, disse um integrante da comissão técnica do Goiás sobre o retorno de Michael aos treinos,... 09/01/2020 11h22 PVC: Michael ainda não está no Flamengo por um detalhe No início do processo de contratação de Michael pelo Flamengo, o agente de jogadores Eduardo Maluf teria dito ao... 09/01/2020 04h27 Allan vai jogar pelo Atlético Mineiro Apesar de o Fluminense ter conseguido a documentação que libera o volante Allan com o Liverpool, o jogador atuará... 08/01/2020 14h10 Reunião no Rio de Janeiro pode definir Michael no Flamengo Um grupo de dirigentes do Goiás viajou na manhã desta quarta-feira (8), de Goiânia para o Rio de Janeiro, para... 08/01/2020 08h11 Evandro Mota diz que sua função não se confundia com a de Pelaipe Diferentemente do que foi a avaliação de dirigentes do Flamengo, o engenheiro brasileiro Evandro Mota, integrante... 08/01/2020 04h19 São Caetano nega ter tentado travar Campeonato Paulista O São Caetano entrou em contato com este blog dezoito dias depois da publicação de notícia em que se afirmava que... 07/01/2020 18h36 Saída de Pelaipe foi decisão do presidente do Flamengo O acúmulo de funções de pessoas do departamento de futebol e um ruído no processo da divisão das premiações pelos... 07/01/2020 13h02 Goiás exige 7,5 milhões de euros por sua parte de Michael O Goiás detém 75% do contrato do atacante Michael e precisa repassar outros 5% que pertencem ao Goianésia. 07/01/2020 04h47 Com Tiago Nunes, Corinthians deixa de ser time com menos trocas de técnicos A apresentação de Tiago Nunes como novo técnico do Corinthians, nesta segunda-feira (6) acaba com um longo período 06/01/2020 11h12 Agente de Michael diz que vontade do atacante prevalecerá Eduardo Maluf é procurador do atacante Michael, mas ficou famoso por agenciar artistas, muitos da música sertaneja. 06/01/2020 04h06 Liverpool completa 21 jogos sem perder de seu grande rival Faz tanto tempo que o Liverpool não perde do Everton que um dos autores da última vitória azul, em outubro de... 05/01/2020 15h08 PVC: Anúncio de Gustavo Henrique estremece relação entre Santos e Flamengo O presidente do Santos, José Carlos Peres, entende que o anúncio da contratação de Gustavo Henrique, pelo... 04/01/2020 14h53 Red Bull Bragantino entra na lista das dez maiores compras do Brasil A compra do atacante Arthur, do Palmeiras, por R$ 27 milhões, entrará na lista das dez maiores compras por clubes... 04/01/2020 04h03 Flamengo trabalha para time inteiro de 2019 jogar junto em 2020 A Internazionale não recebeu nenhuma proposta oficial, nem de Chelsea, nem de West Ham, nem de Tottenham, por... 03/01/2020 14h14 Red Bull Bragantino fecha com Artur e pretende mudar mercado no Brasil A transferência do atacante Artur, do Palmeiras para o Red Bull Bragantino, deve ser oficializada nos próximos... 03/01/2020 04h00 Atlético contrata o técnico que revelou Soteldo Soteldo apareceu no Zamora, da Venezuela, e rapidamente transferiu-se para o Huachipato, do Chile. 02/01/2020 14h31 De Taça São Paulo a Copinha, torneio expõe craques para clubes e seleção Chamava-se Taça São Paulo. 02/01/2020 09h34 Tottenham de Mourinho sofre quarta derrota em onze jogos José Mourinho assumiu o Tottenham em novembro e pareceu melhorar o desempenho do clube de Londres. Mas, em seu 11º 01/01/2020 13h17 Gigantes da Itália vendidos mostram que clube-empresa não é milagre Enquanto o Botafogo espera pelas últimas alterações jurídicas, para transformar seu departamento de futebol em... 31/12/2019 04h31 Palmeiras responde a nota do blog sobre tamanho da dívida O Palmeiras se manifestou rapidamente sobre a dívida do clube ultrapassar os R$ 500 milhões. 30/12/2019 14h36 Dívida do Palmeiras já supera R$ 500 milhões O Conselho de Orientação Fiscal (COF), do Palmeiras, conta que o total da dívida do clube está em R$ 538 milhões.... 30/12/2019 11h17 Liverpool faz o que o Manchester City não fez Foram nove titulares iguais à final do Mundial de Clubes contra o Flamengo e dez idênticos aos 4 x 0 sobre o... 29/12/2019 17h18 Diniz disse a presidente que São Paulo precisa de pouca coisa Silencioso no mercado de transferências em dezembro, como o Palmeiras, o São Paulo tem como estratégia contratar... 29/12/2019 11h42 Jogo das Estrelas de Zico tem mais gente que média de times do Brasileirão Pode até ser um exagero dizer que só Zico lota jogos beneficentes entre o Natal e o Ano Novo. 29/12/2019 03h17 Por que o Palmeiras passou de comprador a espectador do mercado em dezembro Muita gente considerou que Flamengo e Palmeiras seriam hegemônicos tecnicamente no futebol brasileiro, por serem... 28/12/2019 04h49 Ganhar de Guardiola é para o Espírito Santo Ficou muito mais comum ver o Manchester City perder na temporada 2019/20 do que acontecia nos dois anos... 27/12/2019 17h02 Mourinho iguala recorde negativo em início por um clube Técnico do Tottenham há nove partidas, José Mourinho colecionou seis vitórias e três derrotas em suas primeiras... 27/12/2019 04h04 Liverpool goleia Leicester e se comporta como melhor time do mundo O campeão do mundo nem sempre joga como melhor time do mundo. 26/12/2019 17h42 Com técnicos estrangeiros, Brasil volta ao cenário pré-Copa 58 Para muita gente, parece inédito o movimento dos técnicos estrangeiros do futebol brasileiro. 26/12/2019 03h38 PVC: Cruzeiro ganha perspectiva pela primeira vez em meses Uma soma de coisas negativas. 24/12/2019 04h00 Jesualdo é o pai da mistura campo-academia dos técnicos portugueses Jesualdo Ferreira seria técnico do Santos em 2015, sem o candidato à presidência, Nabil Khaznadar, vencesse a... 23/12/2019 09h06 Michael deixa futuro nas mãos de empresário e pode até ficar no Goiás Nenhum dos três gigantes interessados no atacante Michael, do Goiás, parece disposto a pagar o que o Goiás pede. 23/12/2019 03h17 Milan virou uma lembrança do passado A atuação do esloveno Ilicic foi brilhante, com dois gols e uma assistência. 22/12/2019 15h06 Flamengo merecia mais. Liverpool tem mundial O Flamengo cumpriu à risca o plano tático de Jorge Jesus, no primeiro tempo. 21/12/2019 17h06 Prêmios do Flamengo serão pagos até o final de dezembro A discussão sobre o prêmio do Flamengo está solucionada com a divisão de 70% para os jogadores e 30% para os... 21/12/2019 09h38 Jesus acha Klopp autor de um sistema 4-3-3 mais especial do que Guardiola Um detalhe da entrevista coletiva de Jorge Jesus, antes do jogo contra o Liverpool, neste sábado (21), chamou a... 21/12/2019 03h56 ver mais","categorias":[""]}
{"corpora":"Polêmica de Mion | 'Muitos artistas casados mandam mensagem', diz Lívia \n'Muitos artistas casados mandam mensagem', diz Lívia\nLívia Andrade comenta polêmica Marcos Mion e diz: Muitos artistas casados mandam mensagem - Televisão - NaTelinha ÚLTIMAS TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Abriu o jogo Lívia Andrade comenta polêmica Marcos Mion e diz: \"Muitos artistas casados mandam mensagem\" Modelo que acusou apresentador de cantada falou ao Fofocalizando e se mostrou arrependida de expor nome publicidade Lívia Andrade comentou o caso de Marcos Mion - Foto: Reprodução/SBT Publicado em 14/01/2020 às 16:31:32 , atualizado em 14/01/2020 às 16:35:59 Por: Redação NT Durante o Fofocalizando desta terça-feira (14), Lívia Andrade comentou a polêmica em torno de Marcos Mion, pouco depois da modelo Ana Carolina Jorge voltar a se pronunciar sobre a cantada que o apresentador da Record teria dado nela. Durante o debate com os demais integrantes da atração do SBT, a apresentadora afirmou que muitos artistas casados mandam esse tipo de mensagem. Assim que terminou a entrevista, os colegas do sofá comentaram o assunto e Lívia se posicionou. “Não foi delicadeza. Foi uma cantada, cantada é cantada. Delicadeza é um elogio que a pessoa faz e ponto. Aconteceu uma cantada, aconteceu uma cantada. Ponto! A gente não sabe se foi com consentimento, se não foi, como tava a relação, se tava casado ou não”, disparou. “A questão é a seguinte: Muitos artistas casados mandam mensagem por direct sim. Não só artista, homens casados, muito bem casados. Inclusive, que expõe e fica postando essa tal de família feliz nas redes sociais. Mas aí, quando é exposto, não gosta”, ressaltou a apresentadora. Depois de falar, Lívia aproveitou para deixar claro que sua visão era genérica e não se tratava do apresentador da Record. “Não tô dizendo que esse é o caso do Mion, mas que acontece, acontece”, concluiu. pfofocalizando Sem contrato, novela estrelada pro Larissa Manoela mantém SBT na vice CNN Brasil deve estrear um dia após grande evento de lançamento Topa ou Não Topa bate a Record em dezembro Ana Carolina fala de caso Marcos Mion Após ter enviado um áudio para o vespertino do SBT na semana passada, a modelo voltou a falar do tema, dessa vez numa entrevista. A jovem explicou que não houve assédio por parte do apresentador da Record e ainda disse que se arrependeu de uma ação que tomou no episódio. “Se eu tivesse que falar alguma coisa pro Mion, não é pessoal. Acho que cada um vive do jeito que acha certo. Eu tô vivendo da forma que acho correto e não queria ter mencionado. Isso foi errado, eu não deveria ter mencionado o nome dele”, explicou. “Mas fora isso, o que eu sinto, o que eu sou, tá aí pra ele e pra qualquer pessoa que quer ver. Se eu tivesse que fazer algo diferente, eu teria apagado o nome da pessoa, porque desviou o foco da mensagem. Aquilo que eu queria passar, passou despercebido, porque as pessoas só focaram no famoso e isso me arrependo, porque não era o foco que eu queria dar”, ressaltou. pfofocalizando Fofocalizando comenta polêmica sobre Marcos Mion Mara Maravilha também opinou sobre o assunto e elogiou a postura da modelo. “Eu dou minha confiança a ela”, disparou a apresentadora. “Eu, agora, tiro o chapéu pra você. Agora eu entendi seu posicionamento”, acrescentou. Porém, a artista não criticou Marcos Mion e até levantou uma hipótese sobre uma crise no casamento do comunicador da Record no período em que a conversa entre ele e Ana aconteceram, em 2018. “Eu acho que teve alguma crise, porque esse caso da Ana aconteceu há algum tempo”, bradou. Já Gabriel Cartolano fez questão de ressaltar que Ana Carolina acusou Marcos Mion de ter flertado com ela, mas não cometeu assédio, pois ele não insistiu ao receber uma negativa da modelo. publicidade TAGS: Marcos Mion Lívia Andrade Mara Maravilha Gabriel Cartolano Fofocalizando SBT LEIA TAMBÉM Audiências 13/01 Sem contrato, novela estrelada pro Larissa Manoela mantém SBT na vice Requebrou Eduardo Sterblitch cai na dança, fica sem camisa no Encontro e web repercute Expectativa CNN Brasil deve estrear um dia após grande evento de lançamento Firme Apresentadora do Bom Dia Brasil se irrita com notícia e reage: \"É inacreditável\" publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Bom Sucesso: Nana perde a paciência com Gisele e Diogo: \"Seus imundos\" Novelas Resumo da novela As Aventuras de Poliana de quarta-feira, 15/01/2020 Famosos Ísis Valverde compartilha vídeo em homenagem ao pai: \"Meu amor\" MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Bye, Bye! Larissa Manoela promove choro coletivo em despedida do SBT: \"Hoje meu ciclo se encerra\" MAIS LIDAS 1 Risco de vida Bom Sucesso: Entre a vida e a morte, Ramon tem delírio com Paloma 2 Em perigo Gisele subestima Diogo, comete erro e se coloca na mira de tiro em Bom Sucesso 3 Reviravoltas Éramos Seis: Isabel ignora preconceito, se torna amante de Felício e esconde romance da mãe 4 Romance Éramos Seis: Isabel beija Felício e Marcelo enfrenta tio: \"É um homem casado\" 5 Luto Pai de Isis Valverde é velado em Minas Gerais publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar","categorias":[""]}
{"corpora":"Ex-namorados | Sabrina reencontra Dhomini em reality 17 anos após BBB\nSabrina reencontra Dhomini em reality 17 anos após BBB\nSabrina Sato reencontra Dhomini em reality\r\n show 17 anos após namoro no BBB · Notícias da TV Daniel Castro CANAIS Televisão Novelas Celebridades A Fazenda Big Brother Brasil Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie DOMINGO SHOW Sabrina Sato reencontra Dhomini em reality show 17 anos após namoro no BBB Divulgação/Globo Sabrina Sato e Dhomini em Big Brother Brasil 3, na Globo; eles vão se reencontrar na Record DANIEL CASTRO - Publicado em 14/01/2020, às 05h47 A apresentadora Sabrina Sato vai reencontrar em seu novo programa na Record o vencedor da terceira edição de Big Brother Brasil, André Augusto Ferreira Fontes, o Dhomini, com quem namorou no confinamento da Globo, em 2003. Dhomini é o primeiro participante confirmado de Made In Japão, reality show que integrará o Domingo Show sob a batuta de Sabrina. Outro nome que o Notícias da TV revela em primeira mão é o de Silvana Oliveira, mãe da cantora Ludmilla. As gravações de Made In Japão começam no próximo dia 22 na GGP, em Alphaville, na Grande São Paulo. A produtora de Gugu Liberato (1959-2019) apenas abrigará a produção, a cargo da Floresta, do grupo Sony. No local, está sendo construída uma casa e cenários para a disputa de provas. Os dez participantes, todos chamados de \"celebridades\" pela emissora, ficarão 30 dias confinados. Made in Japão será a versão brasileira de Big In Japan, uma mistura de reality e game show lançada em 2009. Seus produtores o definem como um \"game show japonês real, selvagem e maluco\". As provas sempre colocam os participantes em situações incômodas, como se vestir de galinha e levar tombos ao tentar correr. O festival de micos renderá R$ 500 mil ao vencedor. Sabrina Sato e Dhomini começaram a namorar no BBB3. Ela foi eliminada durante o jogo, mas ele resistiu e se sagrou vencedor. Os dois romperam o relacionamento no início de 2004, quando a Japa já tinha se tornado integrante do Pânico na TV, então na RedeTV!. A apresentadora falou do namoro no Programa da Maisa de 21 de dezembro. Com episódios semanais, Made In Japão será a principal atração do Domingo Show de Sabrina, com estreia prevista para fevereiro. Conforme o Notícias da TV antecipou, a apresentadora também comandará games musicais e de namoro. A mãe de Sabrina, dona Kika, será repórter nas redes sociais. Veja vídeo promocional (em inglês) de Big In Japan: © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Domingo Show Record Sabrina Sato DANIEL CASTRO transformou a coluna de Televisão da Folha de S.Paulo na mais relevante do país durante sua passagem pelo jornal, entre 1991 e 2009. Trabalhou no Notícias Populares (1995-96) e R7 (2009-13). E-mail: dcastro@noticiasdatv.com Leia também ACADEMIA CRITICADA 4 anos após 'Oscar muito branco', apenas uma atriz negra é indicada em 2020 BASTIDORES Globo negocia com Manu Gavassi e youtuber acusado de racismo para o BBB20 Estreia da 16ª temporada Com hospital precário, Grey's Anatomy critica sistema de saúde dos EUA TUCA ANDRADA Ator confessa perder a linha ao rebater desaforos nas redes Comentários Mostrar + Lidas No 'juízo final' de Bom Sucesso, Gisele incorpora anjo e salva almas Bom Sucesso: Ajudante inesperado faz Marcos se livrar da prisão Bom Sucesso: À beira da morte, Alberto comete loucura e é salvo por anjo Após morte do pai, Isis Valverde se afasta das gravações de novela Carlinhos Brown faz menina 'surtar' no The Voice Kids: 'Endoidou' Carregando... 411.073 curtidas 453.009 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Big Brother Brasil Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
