{"corpora":"Humorista  | Rafinha Bastos: 'Buscar responsabilidade em influencer é equívoco'\nRafinha Bastos: 'Buscar responsabilidade em influencer é equívoco'\nRafinha Bastos critica Regina Duarte: 'Mulher doente num governo doente' - 11/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Rafinha Bastos critica Regina Duarte: 'Mulher doente num governo doente' Rafinha Bastos no estúdio do UOL Imagem: Lucas Lima/UOL 00:00 Marcela Ribeiro Do UOL, no Rio 11/05/2020 12h24 Rafinha Bastos tem usado suas redes sociais para fazer duras críticas ao comportamento das pessoas, às posturas de marcas e ao governo Bolsonaro neste período de pandemia. Não foi diferente com a entrevista da secretária especial da Cultura, Regina Duarte, à CNN, na semana passada. O humorista diz não entender o espanto das pessoas com as declarações polêmicas dela à emissora, como quando tentou minimizar a violência durante o período de ditadura millitar. Acho a Regina Duarte a secretária ideal para um governo como o do Bolsonaro. Não me surpreende nada. Não entendo essa surpresa, esse susto que as pessoas tomaram com as palavras dela. Ela simplesmente é uma mulher doente num governo doente. Está tudo certo. Relacionadas Não foi só Pugliesi! Veja influenciadores que deram maus exemplos na web Após ignorar furos, Globo cita CNN Brasil e entrevista de Regina Duarte Em semana 'combativa', Anitta explica por que não se posicionou em eleições Ele continua: \"Se fosse uma pessoa racional ou uma pessoa que soubesse do que está falando, que tivesse conhecimento e a análise justa dessa história, aí sim eu me surpreenderia —tanto quanto me surpreendi com o Mandetta. E deu dois meses ele caiu do cargo\". Ver essa foto no Instagram Se curtir, compartilha. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 8 de Mai, 2020 às 11:37 PDT Rafinha também usou suas redes sociais para criticar Gabriela Pugliesi, quando ela furou a quarentena e deu uma festa em sua casa, além de ter disparado contra a marca Osklen, que anunciou a venda de máscaras de tecido por R$ 147. Por conta da repercussão negativa, a marca voltou atrás e afirmou que não comercializaria mais o produto. Um dia depois, Oskar Metsavaht, fundador da Osklen, anunciou o contrário. \"A divulgação viralizou tanto que batemos recorde de visitas ao site ontem e hoje\", festejou o empresário em um comentário no Instagram, dizendo que faria uma segunda leva do produto. Na sequência, ele apagou o texto. \"Não vejo problema nenhum em as marcas lucrarem no período de pandemia, contanto que não seja transformando em artigo de luxo um equipamento de segurança, que falta em hospital público\", afirmou Rafinha. O mais equivocado não é aquele que vende, é aquele que compra num momento como este. Fazer um investimento equivocado desses e querer ostentar pela rua algo que é de acesso a poucos. Não é um carro, não é ostentar uma BMW. São equipamentos de segurança que o ter ou não ter significa viver ou morrer. Ver essa foto no Instagram Se curtir, compartilha. Ps: Postando de novo porque pouca gente recebeu o vídeo ontem. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 6 de Mai, 2020 às 12:35 PDT Como você acha que artistas e marcas devem se comportar neste momento de isolamento social? Produzindo arte, independentemente da maneira que acharem conveniente. Arte a gente não critica, nem o formato dela nem o discurso. Cada um é livre para fazer o que quiser, se tiver público que esteja disposto a consumir. Artista tem que produzir, não pode parar neste momento. Tem que procurar alternativas, seja com as lives, com as pinturas, com os desenhos, o que quer que seja. É um momento muito rico também criativamente. A gente tem disponibilidade e tempo para pensar no próximo passo e isso é muito bom. Você fez um vídeo crítico à postura da Gabriela Pugliesi ter furado a quarentena, mas também às pessoas que deixam se influenciar por ela. O que você pensa sobre a força e a responsabilidade que esses influencers têm? Acho que buscar responsabilidade em influencer é um equívoco. Muitas vezes o influencer está ali para promover entretenimento. Que bom que a gente conseguiu diluir um pouco dessa atenção que antigamente só se dava às Fátimas Bernardes e aos Willians Bonners que estavam às 20h na Globo. Que bom que essa atenção foi diluída, e esse dinheiro passou a ser distribuído entre as pessoas, as Gabrielas Pugliesis, os Carlinhos Maias da vida. Mas as responsabilidades deles vão de cada um. E eu estou aqui obviamente também para poder ter meus erros e acertos e criticar os dos outros, que é o que mais sei fazer Ver essa foto no Instagram Se curtir, compartilha nas suas redes. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 27 de Abr, 2020 às 10:03 PDT Seu filho tem acesso a youtubers? Como controla esse acesso? Ver essa foto no Instagram Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 1 de Mai, 2020 às 3:34 PDT Meu filho tem acesso aos influenciadores. Mas até certo ponto da vida, os principais influenciadores são o pai e a mãe. Não posso proibir meu filho de ter contato com outras informações, desde que ele saiba que estou aqui para passar ensinamento a ele. Eu já vivi e estou aqui para filtrar. Algumas coisas são bacanas de ver, outras não são. Mas não posso privar meu filho, quero que ele tenha acesso a bastante coisa para que não amadureça longe do mundo real. O que mais tem te incomodado no comportamento das pessoas e empresas neste momento? Ver essa foto no Instagram Se curtir, compartilhe. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 9 de Mai, 2020 às 1:01 PDT O que me irrita no comportamento das pessoas é essa falta de respeito com as regras de isolamento. Obviamente há pessoas que não têm opção e precisam sair de casa para trabalhar, mas a quantidade de gente que vemos caminhando e passeando pelas ruas sem máscara... O brasileiro tem dificuldade de obedecer leis ou de pensar no próximo até. Se pensasse mesmo no próximo não teria eleito o presidente que elegeu. Como tem sido sua rotina neste período de quarentena? Estava morando nos Estados Unidos há dois anos e agora estou tendo a oportunidade de passar muito tempo com o meu filho. Estava com muita saudade. Via ele em períodos muito curtos, agora estou tendo a oportunidade de ficar com ele, acompanhar as aulas, ensiná-lo a fazer cálculos. Minha rotina tem sido muito focada no meu filho e tenho produzido bastante conteúdo para a internet, tanto para o meu canal quanto para o canal Ilha de Barbados Você acha que o mundo vai mudar após tudo isso? As pessoas vão reavaliar o consumismo? Adoraria que o ser humano reavaliasse certas prioridades, certos investimentos, que entendesse o real valor desse mercado de luxo, dessas bobagens com as quais a gente perde nosso tempo e dinheiro, que focasse um pouco mais na família, ajudasse muito mais o próximo, mas infelizmente a coisa não vai ser assim. Isso vai passar e quando isso passar tudo vai se normalizar. Os carros importados vão voltar a desfilar, os barcos vão voltar a navegar e nada vai mudar Ver essa foto no Instagram Se curtir, compartilhe. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 23 de Abr, 2020 às 11:50 PDT As mais lidas agora Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' Internada há 3 anos, Vanusa é homenageada pelo filho: 'Não tem sido fácil' Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões TV e Famosos PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Gusttavo Lima anda de moto com filho, dentro de sala enorme de sua mansão 11/05/2020 20h23 MC Kevin é diagnosticado com novo coronavírus após furar quarentena 11/05/2020 20h07 Internada há 3 anos, Vanusa é homenageada pelo filho: 'Não tem sido fácil' 11/05/2020 19h57 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Marido de Pugliesi faz primeiro post após festa polêmica: 'Vida que segue' 11/05/2020 19h43 Coronavírus: Mulher de Nick Cordero diz que ele está começando a acordar 11/05/2020 18h45 'A verdade sempre aparece', rebate Patrícia Marx após polêmica com Xuxa 11/05/2020 18h37 Youtuber Corey La Barrie morre em acidente de carro; amigo será preso 11/05/2020 18h31 Thaila Ayala mostra barriga chapada em treino caseiro: 'Missão cumprida' 11/05/2020 18h30 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Artistas homenageiam Rubem Fonseca, que completaria 95 anos 11/05/2020 18h07 Segurança do Rouge morre de covid-19; grupo faz homenagem e se despede 11/05/2020 17h52 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Xuxa relembra início de carreira de modelo: 'Era bem diferente de hoje' 11/05/2020 16h52 Ed Motta vende parte de sua coleção de vinis por R$ 500 mil em site gringo 11/05/2020 16h24 Ex-BBB Clara Aguilar exibe suas telas: 'Muito mais difícil que expor nude' 11/05/2020 15h44 Luísa Sonza faz 'propaganda' da mãe: 'Bicha gata, solteira' 11/05/2020 15h20 Pyong diz que mandava nudes com rosto; fala sobre 1ª vez e ménage 11/05/2020 14h54 Letícia Spiller faz topless em cachoeira: 'Gratidão' 11/05/2020 13h36 Lorena Carvalho relembra perda de bebê e faz homenagem: 'Meu pacotinho' 11/05/2020 13h02 Laryssa Ayres e a namorada adotam cachorros: 'Amor que encheu a casa' 11/05/2020 12h51 Mulher de Justin Bieber lamenta comparações com ex do cantor: 'Não é fácil' 11/05/2020 12h20 Larissa Manoela radicaliza e corta franjinha: 'Quarentena bateu forte' 11/05/2020 12h13 Bruno Gagliasso se declara à Giovanna Ewbank: 'Nunca esteve ta?o iluminada' 11/05/2020 12h08 Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' 11/05/2020 12h00 Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' 11/05/2020 12h00 Grazi Massafera questiona Caio Castro sobre companhia em live: 'Quem é?' 11/05/2020 11h36 Felipe Neto relembra 'ódio pelo PT', critica Bolsonaro e é apoiado por Ciro 11/05/2020 10h54 Gracyanne brinca após sua cachorra cair na piscina: 'Fez a Ludmilla' 11/05/2020 10h39 Evaristo Costa diverte seguidores com foto sobre importância da quarentena 11/05/2020 10h34 Flayslane diz que surtou ao interagir com Tiago Iorc no Instagram 11/05/2020 09h54 Curado da covid, sertanejo Mariano cuida de chácara e vive jejum de beijo 11/05/2020 09h31 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Katy Perry brinca com gesto da filha em ultrassom: 'Dedo do meio do útero' 11/05/2020 08h27 Joaquim Lopes faz homenagem emocionante para o irmão médico: 'Meu herói' 11/05/2020 08h25 Nanda Costa exibe foto com Regina Casé e afirma: 'Saudade da dona Lurdes' 11/05/2020 08h00 Sthefany Brito anuncia que está grávida do primeiro filho 11/05/2020 07h43 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 11/05/2020 05h01 Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' 11/05/2020 04h00 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Paulo Vieira lembra confusão por rosa de Roberto Carlos no Dia das Mães 10/05/2020 17h17 Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" 10/05/2020 17h16 Filha de Gugu, Sofia faz homenagem à mãe, Rose: \"A mais carinhosa do mundo\" 10/05/2020 17h01 Flay diz que está solteírissima: \"Pós-BBB é muito difícil até de flertar\" 10/05/2020 14h25 Em quarentena, Huck homenageia mãe: 'Amor supera qualquer distância' 10/05/2020 11h20 Ludmilla lança clipe caseiro com um beijão na mulher 10/05/2020 09h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Fórmula 1 | Vettel deve deixar Ferrari após o fim da temporada\nContrato do alemão com a escuderia italiana expira no fim deste ano\nVettel deve deixar Ferrari após temporada de 2020 Fórmula 1 Principais eventos Fórmula 1 Fórmula 1 R Fórmula 1 GP da Áustria Ingressos 02 jul - 05 jul Próximo evento em 50 dias Veja o calendário completo R Fórmula 1 GP da Grã-Bretanha Ingressos 16 jul - 19 jul Próximo evento em 64 dias Veja o calendário completo R Fórmula 1 GP da Hungria Ingressos 30 jul - 02 ago Próximo evento em 78 dias Veja o calendário completo R Fórmula 1 GP da Bélgica Ingressos 27 ago - 30 ago Próximo evento em 106 dias Veja o calendário completo R Fórmula 1 GP da Itália Ingressos 03 set - 06 set Próximo evento em 113 dias Veja o calendário completo R Fórmula 1 GP de Singapura Ingressos 17 set - 20 set Próximo evento em 127 dias Veja o calendário completo R Fórmula 1 GP da Rússia Ingressos 24 set - 27 set Próximo evento em 134 dias Veja o calendário completo R Fórmula 1 GP do Japão Ingressos 08 out - 11 out Próximo evento em 148 dias Veja o calendário completo R Fórmula 1 GP dos Estados Unidos Ingressos 22 out - 25 out Próximo evento em 162 dias Veja o calendário completo R Fórmula 1 GP do México Ingressos 29 out - 01 nov Próximo evento em 169 dias Veja o calendário completo R Fórmula 1 GP do Brasil Ingressos 12 nov - 15 nov Próximo evento em 183 dias Veja o calendário completo R Fórmula 1 GP de Abu Dhabi Ingressos 26 nov - 29 nov Próximo evento em 197 dias Veja o calendário completo Veja todo: Calendário Resultados Classificação Cadastre-se Registro Cadastre-se Conexão do Facebook Selecione a edição Motorsport Network TV Compre ingressos Loja Motorsport.tv Motor 1 Motorsport Jobs Motorsport Images Motorsport Tickets Baixe seu aplicativo Sobre Nós Imprensa Publicidade Legal Termos de uso Contrato de adesão Copyright Politica de confidencialidade Política de Cookies Politica de confidencialidade Política de Cookies Contato Feedback ... Todas as categorias Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs Fórmula 1 Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes MotoGP Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes Moto2 Moto3 Stock Car Brasil Notícias Fotos Vídeos Calendário Resultados Fórmula E Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes PORSCHE CUP Notícias Fotos Vídeos Calendário IndyCar Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes ENDURANCE WEC Le Mans IMSA FÓRMULAS FIA F2 FIA F3 Fórmula 3 Regional Europeia Fórmula 4 MAIS Dakar NASCAR Cup Listar todas as categorias Mais © 2020 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade Cookie Settings Edition: Global Édition: France Edición: España Edição: Brasil Ausgabe: Deutschland Edizione: Italia Версия: Россия 版本: 中文 Kiadás: Magyarország エディション: 日本 Editie: Nederland النسخة: الشرق الأوسط EDİSYON: Türkİye Edition: USA en es Edición: Latinoamérica Edition: Switzerland de fr it Edition: Australia Edycja: Polska TV Compre ingressos Loja Fórmula 1 Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs ... Anterior Fórmula 1 / Últimas notícias Vettel deve deixar Ferrari após temporada de 2020 compartilhar comentários Por: Christian Nimmervoll 11 de mai de 2020 22:42 Alemão deve deixar escuderia italiana após seis temporadas, com 14 vitórias, mas sem título mundial Sebastian Vettel deixará a Ferrari no final de 2020 após seis anos. Foi o que o Motorsport.com Alemanha apurou com uma fonte confiável. De acordo com o planejamento atual, a partida será anunciada oficialmente ainda nesta semana. O atual contrato de três anos de Vettel com a Ferrari foi assinado em agosto de 2017 e expira no final deste ano. Mais recentemente, as negociações sobre a continuação foram acompanhadas de rumores na mídia por várias semanas. Mas agora, foi tomada a decisão de que Vettel deixará Maranello. Leia também: Vettel tem ofertas de McLaren e Renault, afirma jornalista italiano Nome de Sainz ganha força na Ferrari caso Vettel não renove; entenda O jornal Gazzetta dello Sport informou que a Ferrari havia apresentado a Vettel um novo contrato de um ano para 2021, com um salário reduzido. O site F1-Insider.com relatou uma segunda oferta, por dois anos, mas ainda com salário reduzido. A equipe que Vettel continuará em sua carreira na Fórmula 1 ainda está indefinida. Rumores na imprensa italiana dizem que a Renault já fez uma oferta concreta. Após dois anos sem sucesso, Daniel Ricciardo perdeu o desejo de continuar a equipe. Outra possibilidade seria a McLaren, porque lá, como consequência da saída de Vettel da Ferrari - um cockpit poderia se tornar vago. Recentemente, rumores indicam que Carlos Sainz poderia ir para a Ferrari. O espanhol de 25 anos está sob contrato com a McLaren até o final de 2020 e pode deixar a equipe para seguir a Maranello no final da temporada. Isso também está se tornando cada vez mais concreto. Helmut Marko descartou retorno de Vettel à Red Bull. A equipe conta com Max Verstappen como estrela em ascensão e potencial campeão mundial do futuro até pelo menos 2023. E, de acordo com Marko, a Red Bull não pode ter duas estrelas \"por razões monetárias muito simples.\" Campeões ferraristas O ano de 2020 será a última oportunidade que Vettel terá para conseguir o sonho de conquistar um título pela Ferrari. Os dois últimos campeões, Kimi Raikkonen e Michael Schumacher protagonizaram cenas hilárias quando o finlandês chegou ao topo da F1. Confira como foi no vídeo abaixo, em Live entre Felipe Massa e o jornalista Felipe Motta. GALERIA: Relembre todos os pilotos e carros da história da Ferrari na Fórmula 1 Galeria Lista 1950: Ferrari 125 1/75 Foto de: LAT Images Piloto: Alberto Ascari, Giovanni Bracco, Raymond Sommer, Luigi Villoresi, Peter Whitehead 1950-1951: Ferrari 375 2/75 Foto de: Ferrari Media Center Piloto: Alberto Ascari, Dorino Serafini, Luigi Villoresi, Piero Taruffi, Jose Froilan Gonzalez, Chico Landi 1952-1953: Ferrari 500 3/75 Foto de: LAT Images Piloto: Alberto Ascari, Giuseppe Farina, Mike Hawthorn, André Simon, Piero Taruffi, Luigi Villoresi 1953-1954: Ferrari 553 Squalo 4/75 Foto de: LAT Images Piloto: Piero Carini, Giuseppe Farina, Jose-Froilan Gonzalez, Mike Hawthorn, Umberto Maglioli, Robert Manzon 1954-1955: Ferrari 625 5/75 Foto de: LAT Images Piloto: Alberto Ascari, Eugenio Castellotti, Giuseppe Farina, Jose-Froilan Gonzalez, Mike Hawthorn, Umberto Maglioli, Piero Taruffi, Maurice Trintignant 1955-1956: Ferrari 555 Supersqualo 6/75 Foto de: LAT Images Piloto: Eugenio Castellotti, Peter Collins, Giuseppe Farina, Paul Frère, Olivier Gendebien, Mike Hawthorn, Umberto Maglioli, Harry Schell, Piero Taruffi, Maurice Trintignant 1956-1957: Lancia-Ferrari D50 7/75 Foto de: LAT Images Piloto: Eugenio Castellotti, Peter Collins, Alfonso de Portago, Juan Manuel Fangio, Paul Frère, Olivier Gendebien, Mike Hawthorn, Luigi Musso, André Pilette, Wolfgang von Trips 1957: Lancia-Ferrari 801 8/75 Foto de: LAT Images Piloto: Eugenio Castellotti, Peter Collins, Alfonso de Portago, Jose-Froilan Gonzalez, Mike Hawthorn, Luigi Musso, Cesare Perdisa, Maurice Trintignant, Wolfgang von Trips 1958-1960: Ferrari 246 9/75 Foto de: LAT Images Piloto: Cliff Allison, Jean Behra, Tony Brooks, Peter Collins, Olivier Gendebien, Ritchie Ginther, Jose-Froilan Gonzalez, Dan Gurney, Mike Hawthorn, Phil Hill, Willy Mairesse, Luigi Musso, Wolfgang von Trips 1960: Ferrari 246P 10/75 Foto de: LAT Images Piloto: Ritchie Ginther 1961-1962: Ferrari 156 11/75 Foto de: Sutton Motorsport Images Piloto: Giancarlo Baghetti, Lorenzo Bandini, Olivier Gendebien, Richie Ginther, Phil Hill, Willy Mairesse, Pedro Rodriguez, Ricardo Rodriguez, Wolfgang von Trips 1963: Ferrari 156/63 12/75 Foto de: LAT Images Piloto: Lorenzo Bandini, Willy Mairesse, Ludovico Scarfiotti, John Surtees 1964-1965: Ferrari 158 13/75 Foto de: LAT Images Piloto: Lorenzo Bandini, John Surtees, Nino Vaccarella 1964-1965: Ferrari 1512 14/75 Foto de: LAT Images Piloto: Lorenzo Bandini, Pedro Rodriguez, Ludovico Scarfiotti, John Surtees 1966: Ferrari 246/66 15/75 Foto de: LAT Images Piloto: Giancarlo Baghetti, Lorenzo Bandini, Ludovico Scarfiotti 1966-1967: Ferrari 312 16/75 Foto de: LAT Images Piloto: Lorenzo Bandini, Mike Parkes, Ludovico Scarfiotti, John Surtees 1967-1968: Ferrari 312/67 17/75 Foto de: LAT Images Piloto: Chris Amon, Lorenzo Bandini, Derek Bell, Andrea de Adamich, Jacky Ickx, Ludovico Scarfiotti, Jonathan Williams 1968-1969: Ferrari 312/68 18/75 Foto de: LAT Images Piloto: Chris Amon, Derek Bell, Jacky Ickx, Pedro Rodriguez 1969: Ferrari 312/69 19/75 Foto de: LAT Images Piloto: Chris Amon, Tino Brambilla, Pedro Rodriguez 1969-1971: Ferrari 312B 20/75 Foto de: LAT Images Piloto: Chris Amon, Mario Andretti, Ignazio Giunti, Jacky Ickx, Clay Regazzoni 1971-1973: Ferrari 312B/2 21/75 Foto de: Lucien Harmegnies Piloto: Mario Andretti, Nanni Galli, Jacky Ickx, Arturo Merzario, Clay Regazzoni 1973: Ferrari 312B3-73 22/75 Foto de: LAT Images Piloto: Jacky Ickx, Arturo Merzario 1974-1975: Ferrari 312B3-74 23/75 Foto de: LAT Images Piloto: Niki Lauda, Clay Regazzoni 1975-1976: Ferrari 312T 24/75 Foto de: LAT Images Piloto: Niki Lauda, Clay Regazzoni 1976-1978: Ferrari 312T2 25/75 Foto de: LAT Images Piloto: Niki Lauda, Clay Regazzoni, Carlos Reutemann, Gilles Villeneuve 1978-1979: Ferrari 312T3 26/75 Foto de: LAT Images Piloto: Carlos Reutemann, Jody Scheckter, Gilles Villeneuve 1979: Ferrari 312T4 27/75 Foto de: LAT Images Piloto: Jody Scheckter, Gilles Villeneuve 1980: Ferrari 312T5 28/75 Foto de: LAT Images Piloto: Jody Scheckter, Gilles Villeneuve 1981: Ferrari 126CK 29/75 Foto de: Ercole Colombo Piloto: Didier Pironi, Gilles Villeneuve 1982: Ferrari 126C2 30/75 Foto de: LAT Images Piloto: Mario Andretti, Didier Pironi, Patrick Tambay, Gilles Villeneuve 1983: Ferrari 126C2B 31/75 Foto de: Ercole Colombo Pilotos: René Arnoux, Patrick Tambay 1983: Ferrari 126C3 32/75 Foto de: LAT Images Pilotos: René Arnoux, Patrick Tambay 1984: Ferrari 126C4 33/75 Foto de: LAT Images Pilotos: Michele Alboreto, Rene Arnoux 1985: Ferrari 156/85 34/75 Foto de: LAT Images Pilotos: Michele Alboreto, René Arnoux, Stefan Johansson 1986: Ferrari 156/85 35/75 Foto de: LAT Images Pilotos: Michele Alboreto, Stefan Johansson 1987: Ferrari F1-87 36/75 Foto de: LAT Images Pilotos: Michele Alboreto, Gerhard Berger 1988: Ferrari F1-87/88C 37/75 Foto de: LAT Images Pilotos: Michele Alboreto, Gerhard Berger 1989: Ferrari 640 38/75 Foto de: LAT Images Pilotos: Gerhard Berger, Nigel Mansell 1990: Ferrari 641 39/75 Foto de: Sutton Motorsport Images Pilotos: Nigel Mansell, Alain Prost 1991: Ferrari 642 40/75 Foto de: LAT Images Pilotos: Jean Alesi, Alain Prost 1991: Ferrari 643 41/75 Foto de: LAT Images Pilotos: Jean Alesi, Gianni Morbidelli, Alain Prost 1992: Ferrari F92A 42/75 Foto de: LAT Images Pilotos: Jean Alesi, Ivan Capelli, Nicola Larini 1992: Ferrari F92AT 43/75 Foto de: LAT Images Pilotos: Jean Alesi, Ivan Capelli 1993: Ferrari F93A 44/75 Foto de: LAT Images Pilotos: Jean Alesi, Gerhard Berger 1994: Ferrari 412T1 45/75 Foto de: LAT Images Pilotos: Jean Alesi, Gerhard Berger, Nicola Larini 1994: Ferrari 412T1B 46/75 Foto de: LAT Images Pilotos: Jean Alesi, Gerhard Berger 1995: Ferrari 412T2 47/75 Foto de: LAT Images Pilotos: Jean Alesi, Gerhard Berger 1996: Ferrari F310 48/75 Foto de: LAT Images Pilotos: Eddie Irvine, Michael Schumacher 1997: Ferrari F310B 49/75 Foto de: LAT Images Pilotos: Eddie Irvine, Michael Schumacher 1998: Ferrari F300 50/75 Foto de: LAT Images Pilotos: Eddie Irvine, Michael Schumacher 1999: Ferrari F399 51/75 Foto de: Sutton Motorsport Images Pilotos: Eddie Irvine, Mika Salo, Michael Schumacher 2000: Ferrari F1-2000 52/75 Foto de: LAT Images Pilotos: Rubens Barrichello, Michael Schumacher 2001-2002: Ferrari F2001 53/75 Foto de: Ferrari Media Center Pilotos: Rubens Barrichello, Michael Schumacher 2002-2003: Ferrari F2002 54/75 Foto de: LAT Images Pilotos: Rubens Barrichello, Michael Schumacher 2003: Ferrari F2003-GA 55/75 Foto de: LAT Images Pilotos: Rubens Barrichello, Michael Schumacher 2004: Ferrari F2004 56/75 Foto de: Bridgestone Corporation Pilotos: Rubens Barrichello, Michael Schumacher 2005: Ferrari F2005 57/75 Foto de: LAT Images Pilotos: Rubens Barrichello, Michael Schumacher 2006: Ferrari 248F1 58/75 Foto de: Charles Coates / Motorsport Images Pilotos: Felipe Massa, Michael Schumacher 2007: Ferrari F2007 59/75 Foto de: Andrew Ferraro / Motorsport Images Pilotos: Felipe Massa, Kimi Räikkönen 2008: Ferrari F2008 60/75 Foto de: Andrew Ferraro / Motorsport Images Pilotos: Felipe Massa, Kimi Räikkönen 2009: Ferrari F60 61/75 Foto de: Glenn Dunbar / Motorsport Images Pilotos: Luca Badoer, Giancarlo Fisichella, Felipe Massa, Kimi Räikkönen 2010: Ferrari F10 62/75 Foto de: Andrew Ferraro / Motorsport Images Pilotos: Fernando Alonso, Felipe Massa 2011: Ferrari F150 63/75 Foto de: Ferrari Media Center Pilotos: Fernando Alonso, Felipe Massa 2012: Ferrari F2012 64/75 Foto de: Charles Coates / Motorsport Images Pilotos: Fernando Alonso, Felipe Massa 2013: Ferrari F138 65/75 Foto de: Alastair Staley / Motorsport Images Pilotos: Fernando Alonso, Felipe Massa 2014: Ferrari F14 T 66/75 Foto de: Rainier Ehrhardt Pilotos: Fernando Alonso, Kimi Räikkönen 2015: Ferrari SF-15T 67/75 Foto de: Alastair Staley / Motorsport Images Pilotos: Kimi Räikkönen, Sebastian Vettel 2016: Ferrari SF16-H 68/75 Foto de: Pirelli Pilotos: Kimi Räikkönen, Sebastian Vettel 2017: Ferrari SF70H 69/75 Foto de: Sutton Motorsport Images Pilotos: Kimi Räikkönen, Sebastian Vettel 2018: Ferrari SF71H 70/75 Foto de: Andy Hone / Motorsport Images Pilotos: Kimi Räikkönen, Sebastian Vettel 2019: Ferrari SF90 71/75 Foto de: Ferrari Pilotos: Charles Leclerc, Sebastian Vettel 2020: Ferrari SF1000 72/75 Foto de: Ferrari Pilotos: Charles Leclerc e Sebastian Vettel 2020: Ferrari SF1000 73/75 Foto de: Ferrari 2020: Ferrari SF1000 74/75 Foto de: Ferrari 2020: Ferrari SF1000 75/75 Foto de: Ferrari Charles Leclerc, Mattia Binotto e Sebastian Vettel PODCAST: Os cinco maiores mitos e verdades da F1 Your browser does not support the audio element. Próximo artigo Artigo anterior Reprise de GP do Brasil de 1991 iguala audiência de VT de tricampeonato de Senna em SP Carregar comentários Sobre esta matéria Categoria Fórmula 1 Pilotos Sebastian Vettel Compre Agora Equipes Ferrari Compre Agora Autor Christian Nimmervoll Vettel deve deixar Ferrari após temporada de 2020 compartilhar comentários Corrida GP da Áustria 2 jul - 5 jul Últimos resultados Classificação Tendência 1 Fórmula 1 Vettel deve deixar Ferrari após temporada de 2020 1h 2 Fórmula 1 Hoje chefe da equipe, filha de Frank Williams revela paixão juvenil por Senna: \"ele era um Deus\" 3 Fórmula 1 Vettel tem ofertas de McLaren e Renault, afirma jornalista italiano 4 Fórmula 1 Reprise de GP do Brasil de 1991 iguala audiência de VT de tricampeonato de Senna em SP 2h 5 Fórmula 1 Isolado em fazenda no Brasil, Ecclestone colhe ovos em galinheiro e diz que não tem medo da morte Últimos vídeos 01:50 Fórmula 1 Dê uma volta no renovado circuito de Zandvoort no game F1 2020 01:24 Fórmula 1 Felipe Massa: O Chamado 01:41 Fórmula 1 Uma volta no sentido invertido do Circuito de Silverstone no F1 2019 01:31 Fórmula 1 F1: Onboard de Verstappen em Zandvoort, palco do GP da Holanda 01:10 Fórmula 1 F1: Veja de cima como está a pista de Zandvoort, do GP da Holanda Últimas notícias F1 Vettel deve deixar Ferrari após temporada de 2020 F1 Reprise de GP do Brasil de 1991 iguala audiência de VT de tricampeonato de Senna em SP F1 Hoje chefe da equipe, filha de Frank Williams revela paixão juvenil por Senna: \"ele era um Deus\" F1 Vettel tem ofertas de McLaren e Renault, afirma jornalista italiano F1 VÍDEO: Massa revela em live 'causos' hilários de sua vida na F1 Calendário Fórmula 1 Fórmula 1 MotoGP Ingressos Feito por GP da Áustria Red Bull Ring 2 jul - 5 jul Ingressos GP da Grã-Bretanha Silverstone 16 jul - 19 jul Ingressos GP da Hungria Hungaroring 30 jul - 2 ago Ingressos GP da Bélgica Spa-Francorchamps 27 ago - 30 ago Ingressos GP da Itália Autodromo Nazionale Monza 3 set - 6 set Ingressos GP de Singapura Marina Bay Street Circuit 17 set - 20 set Ingressos Veja o calendário completo Galeria Gerir Assine nossa newsletter O app Motorsport.com Cadastre-se Cadastre-se gratuitamente Boletim informativo RSS Feeds Sobre Nós Categoria Todas as categorias Fórmula 1 MotoGP Stock Car Brasil Fórmula E PORSCHE CUP IndyCar Mais Motorsport Network Motorsport.tv Motor1.com Motorsportjobs.com Giorgiopiola.com Motorsportimages.com Autosport.com Entre em contato br.info@motorsport.com +55 11 3456-3593 Av. Queiroz Filho, 1560, Torre Rouxinol, sala 16, Vista Verde Offices, 05319-000 São Paulo, SP, Brasil © 2020 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade Cookie Settings","categorias":[""]}
{"corpora":"Reveja golaços  de Iniesta | Relembramos a trajetória do meia, com direito a vídeos de gols e assistências\nRelembramos a trajetória do meia, com direito a vídeos de gols e assistências\nIniesta marcou época com golaços e assistências; veja PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times No aniversário de Iniesta, veja golaços e assistências dele pelo Barcelona Iniesta comemora gol do Barcelona contra o Vilarreal em 2015 Imagem: Alejandro García/EFE 00:00 Do UOL, em São Paulo 11/05/2020 14h33 No dia 11 de maio de 1984, nascia o meio-campista Andrés Iniesta, que fez história defendendo as cores do Barcelona. Foram 22 anos de serviço e uma série de títulos conquistados pelo astro, que atualmente joga no Vissel Kobe, do Japão. No 36º aniversário de Iniestra, o UOL Esporte relembra sua trajetória, com direito a vídeos de golaços e assistências do astro. Confira: Relacionadas Há 11 anos, Iniesta classificava o Barcelona com golaço na Champions Há 18 anos, Lyon de Juninho iniciava domínio que nem o PSG repetiu Bayern fez história com goleada sobre o Barcelona há sete anos; assista Barcelona O Barcelona foi o clube da carreira de Iniesta. Começando na base grená com 12 anos, o meio-campista se destacou e chegou ao profissional com 19 anos. Em 2005, já se firmava como umas das principais peças do time. Pelo time catalão, foram 674 partidas, 57 gols e 140 assistências. Vivendo o auge de sua carreira ao lado de Lionel Messi, Xavi e outros craques, o meio-campista conquistou mais de 30 títulos com a equipe. Vencedor de quatro títulos da Liga dos Campeões, Iniesta ainda comemorou pelo clube três conquistas do Mundial de Clubes, nove do Campeonato Espanhol, três da Supercopa da Europa, sete da Supercopa da Espanha e seis da Copa do Rei. Bola de prata em 2010, ano em que ficou atrás apenas de Messi, e Bola de Bronze em 2012, quando foi superado pelo argentino e por Cristiano Ronaldo, o jogador se tornou um dos maiores meias que já passaram no clube, além de escrever sua história no futebol mundial como um dos principais meio-campistas da Espanha. Vissel Kobe Em maio de 2018, Iniesta se despediu do clube catalão sendo ovacionado no Camp Nou e foi anunciado no Vissel Kobe, time que joga a primeira liga do Japão. Na casa nova, foram 44 jogos, dez gols e 13 assistências, conquistando a Copa e a Supercopa do Japão. Seleção espanhola Jogando pela seleção da Espanha, o craque subiu no mais alto lugar do pódio vencendo a Copa do Mundo de 2010, sendo um dos principais jogadores da equipe. Iniesta também conquistou duas vezes a Eurocopa e participou de quatro edições da Copa do Mundo: 2006, 2010, 2014 e 2018. Foram 131 jogos, 13 gols e 29 assistências. As mais lidas agora Jogo Aberto inaugura estúdio novo e cores do Grêmio rendem piada com Renata Neto defende Felipe Melo após críticas de Chiellini: 'Um tremendo otário' Luxemburgo diz que errou ao cortar Edílson da seleção por embaixadinha Barcelona Espanha Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Vasco anuncia demissões no clube e fala em acordo por débitos em atraso 11/05/2020 21h07 Maurício admite propostas para deixar o PAOK: 'Possibilidade de sair é real' Destaque do PAOK nos últimos anos, contando no título invicto da liga grega na temporada passada, o volante... 11/05/2020 21h04 Rhayner deseja levar o Hiroshima de volta ao topo do futebol japonês Recuperar a hegemonia do futebol japonês. Essa é a meta do Sanfrecce Hiroshima para 2020. Campeão da J-League três 11/05/2020 20h48 Jogador do Newcastle critica decisão sobre retorno da Premier League: 'A vida das pessoas está em risco' Danny Rose, jogador do Tottenham que está emprestado ao Newcastle, deu uma nada agradável aos planos da Premier... 11/05/2020 20h07 Vice-presidente de clube de Rondônia morre vítima da covid-19 11/05/2020 20h05 Consulados do Palmeiras arrecadam mais de 10 toneladas em alimentos Em meio à crise econômica gerada pela pandemia do coronavírus, 27 consulados do Palmeiras, formados por torcedores 11/05/2020 19h58 Cuca elogia Jorge Jesus e Sampaoli: 'Futebol cresce com a chegada deles' 11/05/2020 19h28 Paulinho, ex-Vasco, entra na mira do Milan, segundo jornalista O meia Paulinho, que pertence ao Bayer Leverkusen, da Alemanha, pode mudar de ares na próxima temporada. Segundo o 11/05/2020 19h11 Vasco demite 50 funcionários após suspensões de contratos 11/05/2020 18h51 Premier League prorroga contratos de atletas. Decisão segue pedido da FIFA 11/05/2020 18h47 Há males que vêm para o bem... Veja como pausa por coronavírus ajudou alguns jogadores na Europa O coronavírus forçou o futebol a ficar paralisado e trouxe enormes prejuízos aos clubes de todo o mundo. No... 11/05/2020 18h41 UOL estreia Os Canalhas, com João Carlos Albuquerque e Rodrigo Viana 11/05/2020 18h31 Manchester City define meia do Lyon como substituto ideal de David Silva O Manchester City já definiu o alvo para substituir o meia David Silva, que tem contrato com o clube inglês até o... 11/05/2020 18h27 'O Real Madrid precisa de pessoas como Mbappé', diz Fabio Cannavaro 11/05/2020 18h07 Ex-Palmeiras, volante explica volta aos treinos nos EUA durante pandemia 11/05/2020 17h58 Daniel Alves revela conversa com Diniz antes de ida dos dois ao São Paulo: 'Você é o melhor do Brasil' Daniel Alves narrou em entrevista à TV Bandeirantes nesta segunda-feira um encontro que teve com Fernando Diniz em 11/05/2020 17h50 Atletas do Vitória vão a CT para receberem kits de treinos virtuais Na manhã dessa segunda-feira (11), os jogadores do Vitória que seguem na cidade de Salvador passaram rapidamente... 11/05/2020 17h21 Athletico, Coritiba ou Paraná: Quem tem a melhor defesa do futebol paranaense? Se o futebol brasileiro vive a era do jogo ofensivo, muito por conta do Flamengo de Jorge Jesus e Cia, alguns... 11/05/2020 17h20 Messi x Cristiano Ronaldo: qual craque tem os maiores golaços? Vote! 11/05/2020 17h02 Luxa estuda alternativas para usar Dudu, Lucas Lima ou Veiga no meio Sem poder comandar treinos técnicos e táticos por conta da pandemia do coronavírus, Vanderlei Luxemburgo tem usado 11/05/2020 16h52 Sport consegue boa arrecadação em partida virutal O último domingo foi positivo para o caixa do Sport. Através de uma partida virtual entre os times de 1987 e 2008, 11/05/2020 16h40 Sócrates e Basílio, ombro a ombro 11/05/2020 16h38 Gilmar Dal Pozzo revela trabalho psicológico com atletas lesionados do Náutico Sem a previsão de retorno do futebol, o elenco do Náutico trabalha firme para tentar manter a forma física e o... 11/05/2020 16h23 Everest? Jair Ventura explica frase polêmica pelo Botafogo: 'Quis tirar o peso de cima do grupo' \"A gente fala em obrigação. Você já escalou o Monte Everest? Não podemos ter obrigação com uma coisa que nunca... 11/05/2020 16h18 Corinthians diz a federações e TV que não joga mais à noite e aos domingos O Corinthians tomou uma decisão drástica nesta segunda-feira (11). Em comunicado assinado pelo presidente Andrés... 11/05/2020 16h05 Danilo Fernandes e Willian Pottker celebram aniversário de chegada ao Inter Peças importantes no processo de reconstrução do Internacional desde o rebaixamento ao retorno a elite e se... 11/05/2020 15h53 TNT reprisa jogos polêmicos da Liga dos Campeões Enquanto o futebol não volta, a TNT segue matando a saudade dos fãs da UEFA Champions League com jogos históricos. 11/05/2020 15h45 Dentinho doa 10 toneladas de alimentos para comunidades carentes de São Paulo Dentinho entrou na corrente do bem para amenizar a dor das pessoas que sofrem por conta da epidemia do... 11/05/2020 15h39 \"Está pronto para triunfar no Real Madrid\", diz ex-treinador de Haaland 11/05/2020 15h38 COLUNA DE VÍDEO: Editor do L! vê disputa por títulos no Brasil restrita com mais opções de substituições A decisão da International Board de permitir cinco substituições nas partidas deve restringir a disputa por... 11/05/2020 15h38 LANCE! participará de fórum com jornais esportivos de 16 países O LANCE! participará de um fórum entre os jornais esportivos de maior prestígio no mundo. A videoconferência,... 11/05/2020 15h37 Força, Arthur! Volante vira piada ao ter quebrado protocolo do Barça e ir treinar de Ferrari O volante Arthur quebrou um protocolo de segurança da La Liga após ir para o centro de treinamento do Barcelona... 11/05/2020 15h36 Luxemburgo diz que errou ao cortar Edílson da seleção por embaixadinha 11/05/2020 15h33 A cinco dias do reinício do Campeonato Alemão, clubes estão em isolamento 11/05/2020 15h29 Atlético-MG testa elenco e comissão técnica para preparar volta aos treinos 11/05/2020 15h17 Federação alemã confirma datas dos jogos restantes da Copa da Alemanha A Federação Alemã de Futebol (DFB) confirmou nesta segunda-feira a data dos jogos da Copa da Alemanha, que foi... 11/05/2020 15h08 Com prorrogação das medidas de isolamento no Rio, Flamengo adia testes no elenco e reavalia cenário Com a impossibilidade de retornar aos treinos no Ninho do Urubu nesta semana, o Flamengo decidiu por adiar a... 11/05/2020 15h01 Jovic 'caiu de um muro', e não se lesionou treinando, diz jornal sérvio 11/05/2020 14h56 Itália libera treinos em grupo de clubes a partir do dia 18 e cita cautela 11/05/2020 14h56 Neto defende Felipe Melo após críticas de Chiellini: 'Um tremendo otário' 11/05/2020 14h54 Promessa da Atalanta de 19 anos morre vítima de aneurisma Andrea Rinaldi, promessa das categorias de base da Atalanta, da Itália, morreu nesta segunda-feira (11) após... 11/05/2020 14h46 \"Muita loucura\", diz cientista Nicolelis sobre volta de clubes brasileiros 11/05/2020 14h46 Ana Thaís abre jogo sobre falta de habilidade no flerte e fora que levou 11/05/2020 14h36 \"Neymar carrega demasiada responsabilidade\", afirma Daniel Alves 11/05/2020 14h30 Ídolo do Flamengo, Adílio deixa o CTI O ex-meia Adílio, ídolo da torcida do Flamengo, apresentou evolução nos últimos dias e deixou o CTI (Centro de... 11/05/2020 14h30 Morre Newton Zarani, jornalista e um dos criadores do futsal, aos 93 11/05/2020 14h19 Julio Casares confirma que será candidato à presidência do São Paulo Julio Casares confirmou que será candidato à presidência do São Paulo nas eleições de dezembro. O nome dele já era 11/05/2020 14h19 Tour da Arena Corinthians lança promoção para reabertura O tour Casa do Povo - a experiência de visita guiada à Arena Corinthians - completa três anos e anunciou nesta... 11/05/2020 14h08 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Áudio foi vazado  | Morrone: 'Alexandre Garcia está gagá, tipo Regina Duarte'\nMorrone: 'Alexandre Garcia está gagá, tipo Regina Duarte'\nGiuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" - 11/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 11/05/2020 16h57 Giuliana Morrone e Alexandre Garcia se mostravam, até pouco tempo, amigos para sempre. A amizade, que teve direito a incontáveis fotos na bancada do Jornal Nacional e nos bastidores da Globo, porém, parece ter chegado ao fim. A apresentadora do \"Bom Dia Brasil\" surpreendeu colegas na última sexta-feira (8) ao chamar o ex-colega de trabalho de \"gagá\". O desabafo, feito em um dos intervalos do noticiário matinal, não poupou nem mesmo a atriz Regina Duarte. Durante cerca de 3 minutos, ela e Gerson Camarotti, comentarista de política do Grupo Globo, teceram comentários não muito elogiosos a dupla, publicamente alinhada ao governo de Jair Bolsonaro. Relacionadas CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' A Coluna do Leo Dias obteve acesso ao conteúdo que viralizou. Durante a conversa, Giuliana Morrone diz que Alexandre Garcia \"saiu cagando regra\" e que \"ganhou uma montoeira\" de dinheiro da emissora. Em dado momento, ela questiona se ele não estaria gagá, \"tipo a Regina Duarte\". Gerson Camarotti, seu colega no noticiário, pontua que Alexandre estaria faturando \"com seguidores radicais\". A Coluna procurou o departamento de Comunicação da Globo para comentar o diálogo vazado. Foi enviado para a emissora o áudio completo, às 14h15, e pedido um posicionamento. Até a publicação desta nota, nada foi comentado. Também procuramos Alexandre Garcia, via Whatsapp, que não retornou nossas mensagens. O espaço segue aberto na Coluna. A seguir, leia a transcrição da conversa entre Giuliana Morrone e Gerson Camarotti nos bastidores do Bom Dia Brasil de sexta-feira: Gerson Camarotti: Agora eles estão chamando a CNN de \"CNN lixo\". Giuliana Morrone: Você viu ontem o Alexandre Garcia? Gerson: Não... Giuliana: Ele é ridículo. No dia que o Bolsonaro falou em cassar a concessão da Globo, ameaçou, ele endossou. Achou que era lindo, que tinha que cassar a concessão da Globo. Gerson: Caramba, não vi isso. Giuliana: Ontem, ele escreveu assim... Quer ver? Escreveu no Twitter. Escreveu assim: \"com Regina Duarte, a CNN que poderia ser a alternativa, mostrou que é apenas uma igual do mesmo\". Gerson: Caramba. O cara trabalhou durante tanto tempo, né? Giuliana: Que que é isso... A motoeira de dinheiro que esse homem recebeu da Globo, microfone dourado, festinha, foi diretor daqui a vida inteira, e aí sai cagando regra. Ele que fez isso aqui! Ele era diretor por anos. Eu sou revoltada, sabia? Gerson: Ah, não. É chato mesmo. Muito chato. Giuliana: Porra! Eu fico pensando assim, se não tá gagá, entendeu? Só pode ser. Tipo a Regina Duarte, né? Gerson: É. Mas eu acho que ali, sabe o que é, é faturar agora ganhando com os seguidores. Os radicais. Ele tá ganhando dinheiro com isso. YouTube... Giuliana: Mas ele sempre foi péssimo com isso de dinheiro, sabia? Essas coisinhas que eu faço aí, ele pede muito pouco. A gente ia fazer coisas juntos e eu ficava besta com o tão pouco que ele pedia. Topava qualquer coisa, tipo mestre de cerimônia de vidraçaria. Não sei se ele melhorou, mas... O fato é que a CNN não o chamou. Não o chamou. Ele achava que ia rolar, e tal. Gerson: É, mas não se pode cuspir no prato em que comeu. E que comeu por tanto tempo. Giuliana: Ainda mais uma pessoa dessas, que praticamente cozinhou. *Com reportagem de Gabriel de Oliveira ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Rafinha Bastos critica Regina Duarte: 'Mulher doente num governo doente' Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' 08/05/2020 11h17 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk 08/05/2020 10h13 Ex-marido de Anitta diz em live: \"Eu não queria casar\" 08/05/2020 10h04 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil 07/05/2020 20h19 'Vendemos quase todas', ironiza criador de marca que vende máscaras a R$147 07/05/2020 18h35 Repórter da Globo esquece de máscara para entrar em telejornal e se assusta 07/05/2020 18h10 Lockdown: será que o brasileiro traduzirá a expressão para 'Tranca Rua'? 07/05/2020 14h54 Vogue não fala da capa de maio, mas editora se explica nas redes sociais 07/05/2020 14h19 SBT recua e projeto de nova emissora vai ser feito nas plataformas digitais 07/05/2020 14h12 Maiara e Maraisa misturam sertanejo com funk em parceria com MC Don Juan 07/05/2020 11h26 Para não depender do YouTube, surge 1ª plataforma para lives no Brasil 07/05/2020 06h00 Live de Alok sobe audiência da Globo e atinge 27 milhões de pessoas 07/05/2020 05h00 Mayra Cardi desabafa sobre separação: 'Deixei de ser eu' 07/05/2020 04h00 Record muda programação e aposta em live de Lucas Lucco para sábado a noite 06/05/2020 19h58 Preta Gil, Latino e outros negociam shows privados online com empresas 06/05/2020 17h55 Silvio Santos ordena e SBT prepara lançamento de segundo canal na TV aberta 06/05/2020 17h32 Marília Gabriela atuará em série feita com exclusividade para o Instagram 06/05/2020 16h29 Padre Manzotti: 'Coronavírus não é castigo de Deus, é ação errada do homem' 06/05/2020 15h07 Com Carnaval prestes a não acontecer, escolas de samba do Rio realizam live 06/05/2020 14h08 Cantor sertanejo assaltado durante live: 'Só pensei em proteger a criança' 06/05/2020 13h51 Marca de moda vende máscaras a R$147,00 e passa vergonha em plena pandemia 06/05/2020 12h30 Luan Santana supera Justin Bieber e Cardi B em ranking da Billboard 06/05/2020 11h16 Record e SBT formam aliança no Paraná e decidem romper contrato com o Ibope 05/05/2020 17h20 \"A quarentena precisa despertar a simplicidade em nós\", diz Aline Barros 05/05/2020 16h33 Luiz Bacci é convidado pela Netflix a interpretar ele mesmo em série 05/05/2020 14h13 Por que a maior cantora do país, Marilia Mendonça, lançou um clipe caseiro? 05/05/2020 13h48 Vogue Brasil erra de novo e publica edição vergonhosa em plena pandemia 05/05/2020 08h56 Negros da Globo criam movimento, enquanto desigualdade persiste nas TVs 05/05/2020 07h00 Mesmo separados, Mayra Cardi e Arthur Aguiar ainda dormem na mesma cama 05/05/2020 06h00 Andressa Suita diz não ter conta conjunta com Gusttavo Lima: 'Eu trabalho' 05/05/2020 04h00 SBT de Pernambuco afasta apresentador após contaminação pelo coronavírus 05/05/2020 00h53 Como Antônia Morais arrumou um namorado em plena quarentena? 04/05/2020 19h08 Daniel e Roberto Carlos vão disputar público na TV aberta no dia das mães 04/05/2020 15h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Promessa falsa | MPF pede retirada do ar de vídeos de pastor que diz curar covid-19\nMPF pede retirada do ar de vídeos de pastor que diz curar covid-19\nCoronavírus: MPF pede retirada do ar de vídeos de pastor prometendo cura falsa da covid PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 MPF pede retirada do ar de vídeos de pastor prometendo cura falsa da covid O pastor Valdemiro Santiago em vídeo no YouTube Imagem: Reprodução/ YouTube Do UOL, em São Paulo 11/05/2020 15h38 O MPF (Ministério Público Federal) solicitou hoje que o YouTube retire do ar vídeos nos quais o pastor Valdemiro Santiago, líder da Igreja Mundial do Poder de Deus, anuncia uma falsa cura para o novo coronavírus por meio da venda de sementes de feijão. O órgão deu prazo de cinco dias para a empresa tomar as devidas providências. Não há cura ou mesmo vacina para a covid-19 confirmada até o momento pela OMS (Organização Mundial da Saúde). A Anvisa (Agência Nacional de Vigilância Sanitária) também afirma que não há remédio aprovado para a doença no momento, e que propagandear falsas curas pode ser passível de punição. Relacionadas Covid-19: desafio é encontrar um fármaco que funcione e seja seguro \"Nunca voltaremos a ser o que éramos antes\", diz Monja Coen Rio de Janeiro tem 447 pacientes com coronavírus aguardando vaga em UTI No vídeo, publicado em 1º de maio, o pastor fala do suposto benefício de uma planta e pede o \"propósito de R$ 1 mil\" por ela. Ele mostra suposto exame que comprovaria que uma pessoa teria se curado da doença após utilizar a semente, embora não especifique qual planta é. O MPF solicitou que, além de retirar do ar, o YouTube mantenha a íntegra do vídeo preservada e salva em arquivos da empresa, assim como levantamento sobre a quantidade de acessos. O intuito é utilizar os dados para futuras providências de responsabilização. Na última semana, o órgão enviou uma notícia-crime ao Ministério Público do estado de São Paulo pedindo que Valdemiro seja denunciado por suposta prática de estelionato. \"Para a Procuradoria, está claro o uso de influência religiosa e da mística da religião para obter vantagem pessoal (ou em benefício da IMPD), induzindo vítimas em erro, pois não há evidência conhecida de cura da covid-19 por meio de alguma divindade nem por ingestão ou plantação de feijões mágicos\", diz o MPF. As mais lidas agora Defesa investiga militares que receberam auxílio emergencial de informais Caminhoneiros protestam na Marginal Tietê após fechar faixas da Paulista Caminhoneiros desafiam Doria e Covas e fecham duas faixas da Paulista Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Caixa prevê mais 45 milhões de contas digitais para pagar auxílio de R$ 600 11/05/2020 21h09 Vasco anuncia demissões no clube e fala em acordo por débitos em atraso 11/05/2020 21h07 0:47 Garçons repetem meme do caixão no Rio Grande do Sul 11/05/2020 21h06 0:54 Quantidade de mortes pelo novo coronavírus no Brasil subiu para 11.519 11/05/2020 20h57 Provisões maiores do Itaú levam Itaúsa a lucro 53% menor no 1º tri 11/05/2020 20h54 3:09 Ministério da Saúde fala qual é o remédio mais promissor no tratamento da Covid-19 11/05/2020 20h53 'Estadão' recorre ao STF para obrigar Bolsonaro a divulgar exame de covid-19 11/05/2020 20h50 Trump diz que EUA superarão 10 milhões de exames e anuncia verbas a estados 11/05/2020 20h35 Covid-19: MPF e outras instituições rejeitam contêineres em presídios 11/05/2020 20h13 Presos em Los Angeles tentam se infectar com coronavírus para ganhar liberdade 11/05/2020 20h13 MC Kevin é diagnosticado com novo coronavírus após furar quarentena 11/05/2020 20h07 Vice-presidente de clube de Rondônia morre vítima da covid-19 11/05/2020 20h05 Rio se aproxima de 18 mil casos e 1.800 mortes por coronavírus 11/05/2020 20h03 Lideradas por Gustavo Borges, academias defendiam ajuda, não reabertura 11/05/2020 20h02 Coronavírus: o que explica as grandes diferenças em número de casos entre países da Europa 11/05/2020 20h01 Covid, 11.519 mortos: Sob Bolsonaro, Presidência vira serviço não essencial 11/05/2020 20h01 2:37 Para Saúde, recursos da União a municípios e estados foram suficientes 11/05/2020 19h56 OMS diz que casos de infecção por novo coronavírus já são mais de 4 milhões 11/05/2020 19h50 Decreto prevê prisão em flagrante para quem descumprir distanciamento no RS 11/05/2020 19h45 Trump diz que pode limitar contato com Pence por medo de coronavírus 11/05/2020 19h41 Teich: foi 'surpresa' rejeição de modelo de isolamento por Estados e municípios 11/05/2020 19h37 Belém promove desinfeção de avenidas em ação de combate ao novo coronavírus 11/05/2020 19h35 1:13 Teich: Brasil negocia para entrar em grupo que testará 1ª vacina para covid-19 11/05/2020 19h34 Alemanha reabre comércio em meio a temores de novos surtos da covid-19 11/05/2020 19h33 Teich: Economia é quem avalia abertura de salões e academias por Bolsonaro 11/05/2020 19h31 OMS alerta que covid-19 pode causar danos muito maiores a fumantes 11/05/2020 19h30 Estados Unidos superam 80.000 mortes causadas pela covid-19 11/05/2020 19h30 Prisioneiros em Los Angeles tentam contrair covid-19 para ganhar liberdade 11/05/2020 19h25 Cloroquina não evita mortes por covid-19 e pode afetar coração, diz estudo 11/05/2020 19h22 CE é estado com mais mortes atestadas em 24 h; Brasil chega a 11.519 óbitos 11/05/2020 19h21 8:02 Teich lança matriz com cálculos para ajudar cidades e estados sobre isolamento 11/05/2020 19h20 Filas de dobrar quarteirão 'quebram' bloqueio em São Gonçalo (RJ) 11/05/2020 19h14 Coronavírus circula no Brasil pelo menos desde janeiro, aponta Fiocruz 11/05/2020 18h55 Caminhoneiros protestam na Marginal Tietê após fechar faixas da Paulista 11/05/2020 18h50 MP acusa Ministério da Saúde de superfaturamento de consulta médica virtual 11/05/2020 18h48 JBS doará R$400 mi para combate à Covid-19 no Brasil e R$300 mi ao exterior 11/05/2020 18h46 Contra coronavírus, BH terá 13 barreiras sanitárias nas entradas da cidade 11/05/2020 18h46 Coronavírus: Mulher de Nick Cordero diz que ele está começando a acordar 11/05/2020 18h45 0:49 Caminhoneiros desafiam Doria e Covas e fecham duas faixas da Paulista 11/05/2020 18h42 Fiat Chrysler inicia retomada de produção no Brasil em ritmo reduzido 11/05/2020 18h36 Jornal comunitário lança app e painel com dados sobre Covid-19 nas favelas 11/05/2020 18h36 Paciente zero de NY ficou em coma e diz: 'Estou agradecido por estar vivo' 11/05/2020 18h35 Saúde diz que recursos federais não são problema para estados e municípios 11/05/2020 18h19 EUA passam de 79 mil mortes pela covid-19, mas ritmo de aumento diminui 11/05/2020 18h09 Teich: País negocia para entrar em grupo que testará 1ª vacina contra covid 11/05/2020 18h04 Segurança do Rouge morre de covid-19; grupo faz homenagem e se despede 11/05/2020 17h52 'Estados estão à merce de sua própria sorte', diz governador da Paraíba 11/05/2020 17h50 Coronavírus: pedidos de seguro-desemprego no Brasil sobem 22,1% em abril 11/05/2020 17h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Em site gringo  | Ed Motta vende parte de sua coleção de vinis por R$ 500 mil \nEd Motta vende parte de sua coleção de vinis por R$ 500 mil\nEd Motta vende parte de sua coleção de vinis por R$ 500 mil em site gringo - 11/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Ed Motta vende parte de sua coleção de vinis por R$ 500 mil em site gringo Ed Motta em frente a sua coleção de discos, muitos deles raros Imagem: Reprodução 00:00 Colaboração para o UOL, em São Paulo 11/05/2020 16h24 Além de ser conhecido internacionalmente por seu trabalho como intérprete, Ed Motta também é famoso por sua imensa coleção de vinis, todos devidamente catalogados e guardados em sua casa. Nas últimas semanas, porém, Motta resolveu se desfazer de uma parte de suas preciosidades. O artista colocou cerca de 419 discos à venda no site estrangeiro Discogs, especializado em venda de vinis. Segundo avaliação do próprio cantor, a coleção é vale R$ 500 mil. Relacionadas Acústico do Nirvana no MTV Unplugged será relançado em vinil com gravações exclusivas Jack White, o cientista maluco dos discos de vinil Trilhas de Vingadores: Guerra Infinita e Ultimato serão vendidas em vinil A empresária do cantor, Valéria Macedo, confirmou para a \"Quem\" na tarde de hoje que Motta é mesmo o usuário que atende pelo nome de Olrik no Discogs. Ela também comentou os motivos que levaram o cantor a se desfazer de parte de sua coleção. \"Ele faz parte de uns grupos de vinil no Japão e começou a vender alguns. Está vendendo os discos que ele tem cópia, duplicadas ou que não ouve há muito tempo... Está se desfazendo um pouco das coisas\", disse ela. Alguns dos exemplares postos à venda por Motta são autografados. Sua cópia dedicada de Burnier & Gartier sai por R$ 7.033,02. Entretanto, esse não é o disco mais caro à disposição: o item mais valioso é Coisas, de Moacir Santos. O álbum, lançado em 1965, está à venda por 7.200 euros (R$ 45.007,30 na cotação de hoje). Na descrição do produto, Motta explica que o vinil foi adquirido diretamente das mãos de Roberto Quantin, dono do selo Forma. Segundo ele, esse disco é tão raro que facilmente poderia estar em um museu. \"Cálice sagrado\", diz o texto. A versão disponibilizada por Motta é a única disponível no site. De fato, há uma procura pelo álbum: 1.320 pessoas colocaram o disco em sua lista de desejos na Discogs. Motta também ressalta a conservação de seus discos — e por isso, cobra mais por eles. Um exemplo é o EP Km 110, de Hareton + Meta: o cantor pede R$ 21.253,84 por seu exemplar, mas no próprio site há outras cópias que custam bem menos, por volta de R$ 2.812 (disponível no ano passado), e uma outra está à venda por R$ 2.600, mas sem a capa. \"A coleção dele tem mais de 30 mil discos catalogados e alguns com várias edições diferentes\", complementou a empresária de Motta, justificando os preços cobrados por ele pelos exemplares. As mais lidas agora Sthefany Brito anuncia que está grávida do primeiro filho Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Gusttavo Lima anda de moto com filho, dentro de sala enorme de sua mansão 11/05/2020 20h23 MC Kevin é diagnosticado com novo coronavírus após furar quarentena 11/05/2020 20h07 Internada há 3 anos, Vanusa é homenageada pelo filho: 'Não tem sido fácil' 11/05/2020 19h57 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Marido de Pugliesi faz primeiro post após festa polêmica: 'Vida que segue' 11/05/2020 19h43 Coronavírus: Mulher de Nick Cordero diz que ele está começando a acordar 11/05/2020 18h45 'A verdade sempre aparece', rebate Patrícia Marx após polêmica com Xuxa 11/05/2020 18h37 Youtuber Corey La Barrie morre em acidente de carro; amigo será preso 11/05/2020 18h31 Thaila Ayala mostra barriga chapada em treino caseiro: 'Missão cumprida' 11/05/2020 18h30 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Artistas homenageiam Rubem Fonseca, que completaria 95 anos 11/05/2020 18h07 Segurança do Rouge morre de covid-19; grupo faz homenagem e se despede 11/05/2020 17h52 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Xuxa relembra início de carreira de modelo: 'Era bem diferente de hoje' 11/05/2020 16h52 Ex-BBB Clara Aguilar exibe suas telas: 'Muito mais difícil que expor nude' 11/05/2020 15h44 Luísa Sonza faz 'propaganda' da mãe: 'Bicha gata, solteira' 11/05/2020 15h20 Pyong diz que mandava nudes com rosto; fala sobre 1ª vez e ménage 11/05/2020 14h54 Letícia Spiller faz topless em cachoeira: 'Gratidão' 11/05/2020 13h36 Lorena Carvalho relembra perda de bebê e faz homenagem: 'Meu pacotinho' 11/05/2020 13h02 Laryssa Ayres e a namorada adotam cachorros: 'Amor que encheu a casa' 11/05/2020 12h51 Rafinha Bastos critica Regina Duarte: 'Mulher doente num governo doente' 11/05/2020 12h24 Mulher de Justin Bieber lamenta comparações com ex do cantor: 'Não é fácil' 11/05/2020 12h20 Larissa Manoela radicaliza e corta franjinha: 'Quarentena bateu forte' 11/05/2020 12h13 Bruno Gagliasso se declara à Giovanna Ewbank: 'Nunca esteve ta?o iluminada' 11/05/2020 12h08 Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' 11/05/2020 12h00 Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' 11/05/2020 12h00 Grazi Massafera questiona Caio Castro sobre companhia em live: 'Quem é?' 11/05/2020 11h36 Felipe Neto relembra 'ódio pelo PT', critica Bolsonaro e é apoiado por Ciro 11/05/2020 10h54 Gracyanne brinca após sua cachorra cair na piscina: 'Fez a Ludmilla' 11/05/2020 10h39 Evaristo Costa diverte seguidores com foto sobre importância da quarentena 11/05/2020 10h34 Flayslane diz que surtou ao interagir com Tiago Iorc no Instagram 11/05/2020 09h54 Curado da covid, sertanejo Mariano cuida de chácara e vive jejum de beijo 11/05/2020 09h31 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Katy Perry brinca com gesto da filha em ultrassom: 'Dedo do meio do útero' 11/05/2020 08h27 Joaquim Lopes faz homenagem emocionante para o irmão médico: 'Meu herói' 11/05/2020 08h25 Nanda Costa exibe foto com Regina Casé e afirma: 'Saudade da dona Lurdes' 11/05/2020 08h00 Sthefany Brito anuncia que está grávida do primeiro filho 11/05/2020 07h43 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 11/05/2020 05h01 Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' 11/05/2020 04h00 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Paulo Vieira lembra confusão por rosa de Roberto Carlos no Dia das Mães 10/05/2020 17h17 Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" 10/05/2020 17h16 Filha de Gugu, Sofia faz homenagem à mãe, Rose: \"A mais carinhosa do mundo\" 10/05/2020 17h01 Flay diz que está solteírissima: \"Pós-BBB é muito difícil até de flertar\" 10/05/2020 14h25 Em quarentena, Huck homenageia mãe: 'Amor supera qualquer distância' 10/05/2020 11h20 Ludmilla lança clipe caseiro com um beijão na mulher 10/05/2020 09h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Inquérito aberto | Demissão 'a pedido' foi sugestão de Bolsonaro, diz Valeixo em depoimento\nDemissão 'a pedido' foi sugestão de Bolsonaro, diz Valeixo em depoimento\nDemissão \"a pedido\" foi sugestão de Bolsonaro, disse Valeixo em depoimento - Rubens Valente - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rubens Valente Demissão \"a pedido\" foi sugestão de Bolsonaro, disse Valeixo em depoimento 00:00 Rubens Valente Rubens Valente https://noticias.uol.com.br/colunas/rubens-valente Rubens Valente é repórter desde 1989 e há 10 anos atua em Brasília. Nasceu no Paraná e trabalhou em órgãos da imprensa de São Paulo, Mato Grosso e Mato Grosso do Sul, onde se formou em jornalismo na UFMS (Universidade Federal do MS). É autor de \"Operação banqueiro\" (Geração Editorial, 2014) e \"Os fuzis e as flechas - história de sangue e resistência indígena na ditadura militar\" (Companhia das Letras, 2017). Recebeu 17 prêmios nacionais e internacionais, incluindo o Prêmio Esso de Reportagem, dois Prêmios de Excelência Jornalística da SIP (Sociedade Interamericana de Jornalismo) e dois Grandes Prêmios Folha. Colunista do UOL 11/05/2020 19h19 O ex-diretor-geral da Polícia Federal Maurício Valeixo disse que o presidente Jair Bolsonaro lhe telefonou, na noite de 23 de abril, para informar a exoneração do delegado e indagar se poderia colocar no \"Diário Oficial da União\" que o ato foi \"a pedido\", embora Valeixo não tivesse encaminhado um processo de exoneração. A declaração integra o depoimento que Valeixo prestou nesta segunda-feira (11) na superintendência da Polícia Federal em Curitiba (PR). Valeixo disse que concordou com Bolsonaro sobre a expressão \"a pedido\". O ato saiu publicado na madrugada do dia 24 e foi a última etapa de um tenso processo que cercava sua permanência no cargo desde agosto de 2019, quando o então ministro da Justiça Sérgio Moro informou as pressões de Bolsonaro para que Valeixo substituísse o superintendente da PF no Rio, Ricardo Saadi. O telefonema de Bolsonaro ocorreu, disse Valeixo, em \"um cenário envolvendo sua exoneração que se arrastava há cerca de nove meses\". O ex-diretor-geral disse que a conversa com Bolsonaro ocorreu depois que ele foi procurado pelo delegado Alexandre Ramagem, diretor da Abin (Agência Brasileira de Inteligência). Ramagem ligou para Valeixo e pediu que ele entrasse em contato com a Presidência da República. Valeixo ligou para o número indicado e o aparelho foi repassado para Jair Bolsonaro, segundo o delegado. \"O presidente comunicou ao depoente [Valeixo] que sua exoneração do cargo de diretor-geral ocorreria\". O presidente teria indagado, segundo a versão de Valeixo, \"se ele concordava com a publicação [...] como 'a pedido', momento em que o depoente disse que sim\", dessa forma \"concordando com a publicação da exoneração como 'a pedido'\". Valeixo contou que na tarde daquele dia, 23, o ex-ministro Sérgio Moro também lhe havia perguntado se ele concordava com a publicação de uma exoneração \"a pedido\", pois estava sendo articulada, na direção-geral no lugar de Valeixo, a posse do número dois do órgão, o delegado Disney Rosseti. Valeixo então teria dito que aceitaria o termo \"a pedido\" e que \"faria uma solicitação formal ao ex-ministro de exoneração 'a pedido'\", mas isso não chegou a ocorrer até a ligação de Bolsonaro. Já tarde da noite do dia 23, Valeixo recebeu uma nova ligação telefônica, agora de Sérgio Moro. O então ministro lhe informou que ele, Valeixo, seria exonerado no dia seguinte, \"sem mencionar de que forma ela se seria, se a pedido ou não, ou se o dr. Roseti seria o seu substituto\". Só no dia seguinte, 24, Valeixo reportou a Moro a conversa que havia tido com Bolsonaro. O UOL teve acesso ao depoimento de Valeixo e vai publicar novos trechos dentro de minutos. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Defesa investiga militares que receberam auxílio emergencial de informais Da perda de olfato a AVC: Lista de sintomas da covid-19 só aumenta Caminhoneiros desafiam Doria e Covas e fecham duas faixas da Paulista Governo Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rubens Valente Valeixo apontou motivo político para pedido de troca de delegada de PE 11/05/2020 20h19 Na briga de Bolsonaro com Moro, sobrou até para os pacientes da Covid-19 11/05/2020 04h00 Saúde de 'cidade indígena' entra em colapso e prefeito decreta 'lockdown' 09/05/2020 12h13 Delegada quer ouvir os ministros militares no Planalto na terça-feira 08/05/2020 18h34 Como o inquérito no STF poupou o celular de Moro 08/05/2020 09h30 Novo diretor da PF troca chefe da perícia e referência da Lava Jato 06/05/2020 16h24 Procuradoria quer punir Wajngarten por postagem que chama Curió de 'herói' 06/05/2020 04h00 Pressões contra Valeixo começaram em janeiro e Heleno sabia, afirma Moro 05/05/2020 17h44 \"Quero apenas uma superintendência, a do Rio\", teria dito Bolsonaro a Moro 05/05/2020 16h53 Moro diz que Bolsonaro pediu saída de conselheira do ministério 05/05/2020 16h35 Em depoimento na PF, Moro disse que não acusou Bolsonaro de crime 05/05/2020 14h40 Toffoli critica \"indevida invasão\" no Executivo e mantém nota sobre golpe 05/05/2020 13h49 Funai troca chefe de proteção a índios isolados em MT e alarma servidores 05/05/2020 10h45 Fora da agenda, Bolsonaro recebe Curió, símbolo de assassinatos na ditadura 04/05/2020 19h44 Posse do diretor da PF às escondidas reafirma intervenção de Bolsonaro 04/05/2020 14h08 Bolsonaro atiça a indisciplina ao testar estabilidade das Forças Armadas 04/05/2020 04h00 'É só um discurso, fachada', diz membro da Comissão da Ética de Bolsonaro 03/05/2020 04h00 Brasil não tinha um Plano de Contingência para um novo coronavírus 02/05/2020 04h00 Entidades pedem punição a procurador que usa expressão \"vírus chinês\" 01/05/2020 13h47 Governo exonera chefes da fiscalização do Ibama; servidores veem retaliação 30/04/2020 01h23 Um diretor a cada 10 meses; PF vive maior instabilidade dos últimos 20 anos 29/04/2020 17h49 PGR mira governadores e ordena que estados mandem denúncias a Brasília 28/04/2020 14h35 Bolsonaro cai em contradição ao se defender de acusação de Moro 27/04/2020 19h08 Moro não deixa nenhuma saudade entre indígenas; 'gestão péssima' 27/04/2020 17h05 Governo discute autonomia com PF, mas ignora associações e cria saia justa 26/04/2020 13h42 A morte invisível de quilombolas pela Covid-19; já são seis casos no país 25/04/2020 20h04 Juíza manda ministro da Defesa tirar do ar nota que defendeu golpe de 1964 25/04/2020 13h48 Delegados rebatem Bolsonaro e dizem que Valeixo não falou em pedir demissão 25/04/2020 00h01 Depois da PF, Abin também teme futuro com um novo indicado pelo Planalto 24/04/2020 18h44 Intervenção de presidente na chefia da PF é inédita desde redemocratização 24/04/2020 12h07 Assédio de Bolsonaro cria um \"pato manco\" no comando da Polícia Federal 23/04/2020 20h25 STF dá prazo de 5 dias para Bolsonaro explicar ações do governo na pandemia 22/04/2020 18h19 Procuradoria vê omissão do Incra na reforma agrária do governo Bolsonaro 22/04/2020 16h34 Fiscais do Ibama tentam parar exonerações e falam em retaliação e obstrução 22/04/2020 05h30 A outra previsão de Osmar Terra que não se confirmou 20/04/2020 21h02 Na pandemia, TJ de Pernambuco pede a juízes rigor com gratuidade judiciária 20/04/2020 14h12 'A proposta do governo Bolsonaro ao índio é o genocídio', diz subprocurador 19/04/2020 16h53 Agente de endemias e autor, indígena morre sem conseguir teste para Covid 19/04/2020 12h41 Mourão forma Conselho da Amazônia com 19 militares e sem Ibama e Funai 18/04/2020 13h53 Terras indígenas mais vulneráveis à Covid são de SP, RR e AM, indica estudo 17/04/2020 19h42 Com PGR em crise, Aras segura corte de salários e fala em \"tolerância\" 17/04/2020 12h53 Novo ministro já propôs escolha entre jovem e idoso \"no final da vida\" 16/04/2020 17h16 Deputada minimiza Covid: \"Na Índia comem com a mão e números não crescem\" 16/04/2020 10h23 Indicações, rivalidades e uma vaga no STF: covid-19 escancara crise na PGR 15/04/2020 13h51 Salles nomeia outro PM para chefiar unidade de proteção ambiental do Ibama 15/04/2020 09h00 Procuradores reagem a Aras: \"grave ofensa à independência funcional\" 14/04/2020 15h53 Diretor do Ibama é exonerado após operação contra garimpos ilegais 14/04/2020 09h47 Aras orienta Mandetta a lhe remeter as recomendações que recebe do MPF 13/04/2020 23h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Após furar quarentena | MC Kevin é diagnosticado com novo coronavírus\nMC Kevin é diagnosticado com novo coronavírus\nMC Kevin é diagnosticado com novo coronavírus após furar quarentena  - 11/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 MC Kevin é diagnosticado com novo coronavírus após furar quarentena MC Kevin Imagem: Reprodução/Instagram Colaboração para o UOL, em São Paulo 11/05/2020 20h07 O funkeiro MC Kevin teve o diagnóstico positivo para o novo coronavírus. Ele mesmo deu a notícia aos seus fãs através do Instagram, e afirmou ter feito o teste em um drive-thru sanitário. \"Saiu o resultado, deu positivo, família. Vamos nos cuidar porque é sério. Vou ficar sem postar mais nada até me recuperar\", disse ele no comunicado, feito pelo Stories de sua conta na rede social. No fim de semana, ele registrou o momento em que fez o exame dentro de um carro. \"Cheguei em casa, fiz o teste que tive que fazer, em torno de 48 horas sai o resultado. Vou ficar isolado no meu quarto quietinho, nada melhor do que tirar nossas dúvidas. Quem não fez o teste eu recomendo porque você vai saber se tem alguma coisa ou não, já que tá com o ponto de interrogação na mente, já tira ele. Obrigadão pelo carinho\", disse na ocasião. Entretanto, horas antes da revelação do exame, MC Kevin furou a quarentena e saiu de casa ao lado de um amigo. \"Nem sair eu posso, mas vou descer um pouco, sair desse quarto. Não posso sair, mas vou sair porque não aguento mais ficar em casa, vou ali na conveniência e já volto. Tomar um sol, vitamina D\", disse o cantor. Logo depois da confirmação de estar com o novo coronavírus, MC Kevin apagou todos os seus Stories. As mais lidas agora Ed Motta vende parte de sua coleção de vinis por R$ 500 mil em site gringo Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' Bianca Andrade se muda para casa de 3 andares com piscina; veja fotos Coronavírus TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Gusttavo Lima anda de moto com filho, dentro de sala enorme de sua mansão 11/05/2020 20h23 Internada há 3 anos, Vanusa é homenageada pelo filho: 'Não tem sido fácil' 11/05/2020 19h57 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Marido de Pugliesi faz primeiro post após festa polêmica: 'Vida que segue' 11/05/2020 19h43 Coronavírus: Mulher de Nick Cordero diz que ele está começando a acordar 11/05/2020 18h45 'A verdade sempre aparece', rebate Patrícia Marx após polêmica com Xuxa 11/05/2020 18h37 Youtuber Corey La Barrie morre em acidente de carro; amigo será preso 11/05/2020 18h31 Thaila Ayala mostra barriga chapada em treino caseiro: 'Missão cumprida' 11/05/2020 18h30 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Artistas homenageiam Rubem Fonseca, que completaria 95 anos 11/05/2020 18h07 Segurança do Rouge morre de covid-19; grupo faz homenagem e se despede 11/05/2020 17h52 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Xuxa relembra início de carreira de modelo: 'Era bem diferente de hoje' 11/05/2020 16h52 Ed Motta vende parte de sua coleção de vinis por R$ 500 mil em site gringo 11/05/2020 16h24 Ex-BBB Clara Aguilar exibe suas telas: 'Muito mais difícil que expor nude' 11/05/2020 15h44 Luísa Sonza faz 'propaganda' da mãe: 'Bicha gata, solteira' 11/05/2020 15h20 Pyong diz que mandava nudes com rosto; fala sobre 1ª vez e ménage 11/05/2020 14h54 Letícia Spiller faz topless em cachoeira: 'Gratidão' 11/05/2020 13h36 Lorena Carvalho relembra perda de bebê e faz homenagem: 'Meu pacotinho' 11/05/2020 13h02 Laryssa Ayres e a namorada adotam cachorros: 'Amor que encheu a casa' 11/05/2020 12h51 Rafinha Bastos critica Regina Duarte: 'Mulher doente num governo doente' 11/05/2020 12h24 Mulher de Justin Bieber lamenta comparações com ex do cantor: 'Não é fácil' 11/05/2020 12h20 Larissa Manoela radicaliza e corta franjinha: 'Quarentena bateu forte' 11/05/2020 12h13 Bruno Gagliasso se declara à Giovanna Ewbank: 'Nunca esteve ta?o iluminada' 11/05/2020 12h08 Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' 11/05/2020 12h00 Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' 11/05/2020 12h00 Grazi Massafera questiona Caio Castro sobre companhia em live: 'Quem é?' 11/05/2020 11h36 Felipe Neto relembra 'ódio pelo PT', critica Bolsonaro e é apoiado por Ciro 11/05/2020 10h54 Gracyanne brinca após sua cachorra cair na piscina: 'Fez a Ludmilla' 11/05/2020 10h39 Evaristo Costa diverte seguidores com foto sobre importância da quarentena 11/05/2020 10h34 Flayslane diz que surtou ao interagir com Tiago Iorc no Instagram 11/05/2020 09h54 Curado da covid, sertanejo Mariano cuida de chácara e vive jejum de beijo 11/05/2020 09h31 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Katy Perry brinca com gesto da filha em ultrassom: 'Dedo do meio do útero' 11/05/2020 08h27 Joaquim Lopes faz homenagem emocionante para o irmão médico: 'Meu herói' 11/05/2020 08h25 Nanda Costa exibe foto com Regina Casé e afirma: 'Saudade da dona Lurdes' 11/05/2020 08h00 Sthefany Brito anuncia que está grávida do primeiro filho 11/05/2020 07h43 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 11/05/2020 05h01 Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' 11/05/2020 04h00 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Paulo Vieira lembra confusão por rosa de Roberto Carlos no Dia das Mães 10/05/2020 17h17 Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" 10/05/2020 17h16 Filha de Gugu, Sofia faz homenagem à mãe, Rose: \"A mais carinhosa do mundo\" 10/05/2020 17h01 Flay diz que está solteírissima: \"Pós-BBB é muito difícil até de flertar\" 10/05/2020 14h25 Em quarentena, Huck homenageia mãe: 'Amor supera qualquer distância' 10/05/2020 11h20 Ludmilla lança clipe caseiro com um beijão na mulher 10/05/2020 09h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Streaming  | Filmes, documentários e mais: os lançamentos no UOL Play\nFilmes, documentários e mais: os lançamentos no UOL Play\n\"Jamaica Abaixo de Zero\" puxa fila de lançamentos no UOL Play; confira UOL Play \"Jamaica Abaixo de Zero\" puxa fila de lançamentos; confira catálogo Por UOL, em São Paulo Rasta na neve Pelo catálogo da ESPN Filmes, o UOL Play disponibiliza agora o filme \"Jamaica Abaixo de Zero\". A clássica comédia de 1993 é inspirada no desacreditado time jamaicano de bobsled que disputou os Jogos Olímpicos de Inverno no Canadá. Getty Images McFarland, USA Drama de 2015 é baseado em fatos reais: um grupo de jovens humildes de uma comunidade rural nos Estados Unidos forma uma equipe de corrida cross country após a chegada de um novo professor de Educação Física. Divulgação Tem mais por aí! No próximo domingo (17), o UOL Play incluirá no catálogo mais dois filmes aguardados que têm o esporte como pano de fundo: \"Amor em Jogo\", com Drew Barrymore, e \"O Melhor Jogo da História\", estrelando Shia LaBeouf. Jason Merritt/Getty Images Alex Smith - Project 11 Documentário de quase 50 minutos aborda o momento em que o quarterback Alex Smith, do Washington Redskins, sofreu uma fratura exposta na perna direita durante um jogo. A lesão exigiu 17 cirurgias e colocou a vida do jogador em risco. História de superação. Reprodução/Instagram@lizbsmith11 #ResenhaDeCasa O \"Resenha ESPN\" exibido na última sexta-feira (9) na TV já está disponível no UOL Play. O entrevistado do programa foi o ex-zagueiro Cannavaro, melhor do mundo em 2006. Ele foi entrevistado por André Plihal, Alex, Zé Elias e Amoroso. Getty Images O que é o UOL Play? O UOL Play é a nova plataforma de streaming oferecida pelo UOL em parceria com a Watch Brasil. Nela, você tem acesso para assistir às produções de documentários da ESPN, via aplicativo da emissora. Além do catálogo do canal esportivo, também com acesso ilimitado à programação para assinantes, estão disponíveis no serviço séries, filmes e reality shows. Assine: Veja mais Publicado em 11 de Maio de 2020. Comunicar Erro","categorias":[""]}
{"corpora":"Rafa, Flay, Globo | As brigas que Felipe Prior comprou fora  do 'BBB'\nAs brigas que Felipe Prior comprou fora do 'BBB'\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
