{"corpora":"Postos do INSS devem ficar fechados até 22 de maio\nAs agências do INSS (Instituto Nacional do Seguro Social) em todo o país poderão permanecer fechadas até 22 de maio para conter o contágio pelo novo coronavírus. Inicialmente, o atendimento presencial ficaria interrompido até esta quinta-feira (30). Leia mais (04/29/2020 - 18h57)\nPostos do INSS devem ficar fechados até 22 de maio - 29/04/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Coronavírus Coronavírus, o debate econômico Postos do INSS devem ficar fechados até 22 de maio Atendimento é realizado pela internet ou telefone durante a crise do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 29.abr.2020 às 18h57 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani São Paulo As agências do INSS (Instituto Nacional do Seguro Social) em todo o país poderão permanecer fechadas até 22 de maio para conter o contágio pelo novo coronavírus. Inicialmente, o atendimento presencial ficaria interrompido até esta quinta-feira (30). Até a reabertura dos postos, o serviço continuará a ser prestado pelo aplicativo Meu INSS, no site meu.inss.gov.br ou pelo telefone 135. A nova data de abertura das agências poderá ser antecipada ou prorrogada, conforme \"as diretrizes estabelecidas pelo Ministério da Saúde\", segundo nota divulgada nesta quarta-feira (29) pelo INSS. Uma portaria será publicada no \"Diário Oficial da União\" nesta quinta para regulamentar o funcionamento do órgão no próximo período da emergência gerada pela pandemia. Os postos do órgão federal responsável por conceder e pagar aposentadorias e pensões fecharam suas portas oficialmente em 23 de março. Em São Paulo, as unidades estão fechadas desde 19 de março. A portaria que determinou a suspensão do atendimento nas agências já previa a possibilidade de prorrogação da quarentena. Idosos fazem fila em frente a banco para sacar o INSS; veja fotos de hoje ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A decisão de manter o fechamento das agências foi tomada na terça-feira (28) pela Secretaria Especial de Previdência e Trabalho e pelo próprio INSS. Um grupo de trabalho, que contará com a participação do Ministério da Saúde, será composto para coordenar o processo de reabertura. Para evitar prejuízo financeiro aos beneficiários, aqueles que não forem atendidos devido ao fechamento dos postos terão preservadas as suas datas de requerimento de benefício, permitindo assim que eles recebam todos os valores atrasados. AGÊNCIAS FECHADAS | COMO SER ATENDIDO PELA INTERNET O portal Meu INSS está disponível no site meu.inss.gov.br ou por aplicativo para Android e IOS O acesso é feito por meio do Login Único do Governo Federal Caso já tenha uma senha, clique em “Entrar” Se não tem senha Escolha a opção para cadastrar uma senha Digite seu CPF, nome completo, telefone e e-mail no formulário Clique em “Eu não sou um robô” e aceite os termos de uso Responda as perguntas corretamente Com esse Login Único o usuário terá acesso não só ao Meu INSS como a todos os serviços públicos digitais do Governo Federal Serviços disponíveis no Meu INSS O INSS tem praticamente todos os serviços disponíveis no Meu INSS. Veja alguns deles: Pedido e acompanhamento do pedido de aposentadorias, benefício assistencial e pensão por morte Pedido e acompanhamento do salário maternidade urbano Acesso ao Cnis (extrato previdenciário) Acesso ao extrato de empréstimo consignado Acesso ao extrato para Imposto de Renda Acesso à carta de concessão do benefício Agendamento e resultado de perícia médica Consulta à revisão de benefício – artigo 29 Pedido de recurso de benefício por incapacidade Pedido de revisão do benefício Pedido de cessação de benefício por óbito Cadastro ou renovação de representante legal Atualização de dados cadastrais do beneficiário Solicitação de pagamento de benefício não recebido Bloqueio/desbloqueio do benefício para empréstimo Acesso à certidão para saque de PIS/PASEP/FGTS Solicitação de exclusão de empréstimo consignado Cadastro de pensão alimentícia Cálculo de contribuição em atraso, emissão e/ou cálculo de GPS Atualização de dados cadastrais Documentos Os documentos necessários para o requerimento dependem de cada serviço ou benefício No geral, o segurado precisa dos documentos pessoais e carteira de trabalho Além deles, cada benefício pode ter um documento específico, como certidão de nascimento da criança, no caso de salário maternidade, e atestado de óbito, na pensão por morte Como incluir os documentos Antes de acessar o sistema para protocolar os requerimentos, organize e digitalize toda a documentação, pois o sistema expira ao ficar inativo por algum tempo A documentação deve estar no formato de arquivo PDF. Se o documento não for o original, a cópia precisa estar autenticada. Digitalize os documentos seguindo a ordem informada pelo INSS para o benefício que será solicitado Sempre que possível, o segurado deve digitalizar os documentos em um arquivo único, para que o atendente não tenha que baixar cada um deles, facilitando a análise. O anexo não pode ultrapassar o tamanho de 30 MB Para acompanhar o pedido, o segurado pode clicar em “Agendamento/Solicitações” Esse é o primeiro item da seção de serviços sem senha, em destaque na tela que aparece para o usuário que entra no site Perícia médica Por causa da pandemia do novo coronavírus, o INSS dispensou o segurado de comparecer em uma agência para a perícia médica A análise de requerimentos de auxílio-doença e BPC (Benefício de Prestação Continuada) para pessoa com deficiência também é por meio do atestado médico, enviado pelo Meu INSS compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria coronavírus inss saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/04/postos-do-inss-devem-ficar-fechados-ate-22-de-maio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Governo adia pagamento de precatórios do INSS Pagamento da aposentadoria vai ser feito em conta-corrente INSS vai prorrogar auxílio-doença automaticamente até agências reabrirem Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Justiça autoriza retomada de cobrança de empréstimos consignados Governo adia pagamento de precatórios do INSS Pagamento da aposentadoria vai ser feito em conta-corrente Trabalhador com salário reduzido terá benefício do governo em maio; saiba acompanhar o pedido Mega-Sena acumula e pode pagar R$ 47 milhões; veja os números Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Mega-Sena acumula e pode pagar R$ 47 milhões; veja os números\nA Caixa Econômica Federal sorteou, nesta quarta-feira (29), o concurso número 2.256 da Mega-Sena. Não houve ganhadores e o prêmio acumulou em R$ 47 milhões para o próximo sorteio. Leia mais (04/29/2020 - 20h03)\nMega-Sena acumula e pode pagar R$ 47 milhões; veja os números - 29/04/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Mega-Sena acumula e pode pagar R$ 47 milhões; veja os números Quina teve 45 apostas ganhadoras com prêmio de R$ 59.723,61 cada uma compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 29.abr.2020 às 20h03 Ouvir o texto Diminuir fonte Aumentar fonte A Caixa Econômica Federal sorteou, nesta quarta-feira (29), o concurso número 2.256 da Mega-Sena. Não houve ganhadores e o prêmio acumulou em R$ 47 milhões para o próximo sorteio. Veja os números sorteados: 09 - 10 - 30 - 37 - 47- 54 A quina teve 45 apostas ganhadoras com prêmio de R$ 59.723,61 cada uma. Já a quadra teve 3.334 vencedores, que levarão R$ 1.151,58 cada um. Os ganhadores têm até 90 dias para resgatar o prêmio, sob o risco de ficarem sem a bolada. Mega-Sena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como apostar: Segundo a Caixa, para participar do sorteio, o apostador deve marcar de seis a 15 números do volante, podendo deixar também que o sistema escolha os números e/ou concorrer com a mesma aposta por dois, quatro ou oito concursos consecutivos. Não havendo acertador em qualquer faixa, o valor acumula para o concurso seguinte, na respectiva faixa de premiação. Para jogar pelo site Loterias CAIXA (www.loteriasonline.caixa.gov.br), o apostador deve ser maior de 18 anos e efetuar um pequeno cadastro. O cliente escolhe os palpites, insere no carrinho e paga suas apostas de uma só vez, utilizando cartão de crédito. O valor mínimo da compra é de R$ 30 e máximo de R$ 500 por dia. Aposta A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h do dia do sorteio. Ela também pode ser realizada pelo site da Caixa (www.loteriasonline.caixa.gov.br), com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados mega-sena Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/04/veja-os-numeros-da-mega-sena-de-r-42-milhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mega-Sena acumula e pagará R$ 42 milhões; veja os números sorteados neste sábado Site e aplicativo das loterias da Caixa têm falhas e travam apostas Mega-Sena acumula e pode pagar R$ 36 milhões: veja os números Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Justiça autoriza retomada de cobrança de empréstimos consignados Governo adia pagamento de precatórios do INSS Pagamento da aposentadoria vai ser feito em conta-corrente Trabalhador com salário reduzido terá benefício do governo em maio; saiba acompanhar o pedido Mega-Sena acumula e pode pagar R$ 47 milhões; veja os números Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Bebida nas lives\nNem só de cantor sertanejo e influencer fitness vivem as bebidas nas lives. Todos os dias, especialistas, sommeliers, baristas, mixologistas e outros profissionais têm realizado lives repletas de informações e dicas. Abaixo, uma seleção do que rola nessa semana. Prepare a sua tacinha e divirta-se. * Daqui a pouco acontece a live \"Causos de Balcão\" no [...] ... Leia post completo no blog Leia mais (04/29/2020 - 12h15)\nBebida nas lives – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Receitas Comes Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.abr.2020 às 12h15 Bebida nas lives compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Nem só de cantor sertanejo e influencer fitness vivem as bebidas nas lives. Todos os dias, especialistas, sommeliers, baristas, mixologistas e outros profissionais têm realizado lives repletas de informações e dicas. Abaixo, uma seleção do que rola nessa semana. Prepare a sua tacinha e divirta-se. • Daqui a pouco acontece a live “Causos de Balcão” no perfil do Clube do Barman. O mixologista @pliniojs conversa com @oficialalexmesquita, do TanTan Noodle Bar. O encontro dos bartenders acontece no ig @clubedobarman a partir das 14h de hoje, dia 29, e promete ser recheado de drinques e, claro, muitas histórias. • Hoje acontece a live com degustação da nova linha de vinhos de Jean-Pascal Lacaze no ig da Evino (@evino). O premiado enólogo é conhecido por produzir no Chile vinhos genuínos com uvas francesas, como o Stella Aurea. O evento acontece às 19h e será comandado por Ari Gorenstein, co-CEO da Evino, e contará com a participação do próprio enólogo para falar sobre os vinhos, que voltam a ser distribuídos no Brasil. A pré-venda, que vai até hoje, está com frete grátis. • Hoje também tem bate-papo online com a sommelière Patrícia Brentzel a partir das 20h. A sommelière promete fazer um passeio pelo mundo dos vinhos e das cervejas na página do perfil da Cervejaria Dádiva (@cervejariadadiva). Patrícia, especialista em diversos tipos de bebidas, vai falar sobre as semelhanças entre esses dois universos. Adega do Chateau Lafite, assunto no Tour de France. Quinta, 30 de abril • Às 14h acontece uma live sobre o universo do vinho francês. Nessa semana o tema será Rouge Garance – Explorando o Rhône Sul, que será apresentada no perfil @edega_vinhos, com mediação de Cédric Grelin, diretor de produtos da importadora. Nessa mesma data, Luiz Horta, Embaixador Edega, estreia seu “Tour de France”. O primeiro episódio será sobre a região de Champagne e o vídeo estará disponível no feed do seu perfil @luiz.horta, e no perfil da Edega. Sexta, 1 de maio • A curadora de bebidas e chef sommelier do grupo D.O.M., @gabrielamonteleone, recebe às 19h na live #prosadalvaedito o especialista em cafés especiais @evertontalesdasilva para uma conversa sobre a segunda bebida mais consumida do mundo. Além da variedade de cafés, o encontro abordará temas como a colheita, a moagem, a torra, os segredos de um bom blend e como preparar o café perfeito. No dia 8 de maio, Gabriela recebe Carla Saueressig para falar sobre chás. Acompanhe tudo no perfil do @dalvaedito. Todos os dias • Neli Pereira tem feito lives diárias onde ensina o preparo de diversos coquetéis arrematados com muitas histórias. Na segunda entram os preparos sem álcool, na terça, ingredientes brasileiros. Quarta é o dia de botecagem, quinta entram os clássicos e na sexta, muitos coquetéis com poucos ingredientes. Acompanhe: @neli_pereira. Foto: Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como fazer uma panqueca doce com apenas dois ingredientes Editora disponibiliza três e-books gratuitos de gastronomia 10 perfis do Instagram com as melhores receitas para se fazer na quarentena Cinco receitas para turbinar o seu miojo na quarentena 10 ovos para alegrar a sua Páscoa Tags drinques sushi hamburguer Recife vegano cerveja bacalhau receita Fernando de Noronha Noronha bom e barato cafe vegetariano Páscoa tapioca chocolate comida japonesa camarão boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Cervejaria de Pomerode troca pilsen por alimento e arrecada 1.229 kg\nFundada em 2006 na cidade de Pomerode, a cervejaria Schornstein já é uma marca estabelecida em Santa Catarina e facilmente encontrada em diversos Estados, incluindo São Paulo. No último sábado (25), a fábrica resolveu ajudar a cidade recolhendo alimentos para ajudar famílias que estão isoladas por causa da pandemia do coronavírus. A ideia era trocar [...] ... Leia post completo no blog Leia mais (04/28/2020 - 09h14)\nCervejaria de Pomerode troca pilsen por alimento e arrecada 1.229 kg – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.abr.2020 às 9h14 Cervejaria de Pomerode troca pilsen por alimento e arrecada 1.229 kg compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Funcionários da Schornstein arrecadam alimentos na cervejaria – Divulgação Sandro Macedo Fundada em 2006 na cidade de Pomerode, a cervejaria Schornstein já é uma marca estabelecida em Santa Catarina e facilmente encontrada em diversos Estados, incluindo São Paulo. No último sábado (25), a fábrica resolveu ajudar a cidade recolhendo alimentos para ajudar famílias que estão isoladas por causa da pandemia do coronavírus. A ideia era trocar 1 kg de alimento não perecível por um litro de cerveja pilsen. E, em duas horas, foram arrecadados 1.229 kg. “Mais uma vez o público de Pomerode mostrou que é solidário e que valoriza as ações de nossa cervejaria”, celebrou Gilmar Sprung, proprietário da Schornstein. “Ficamos muito felizes em ajudar e em saber que nossa conexão com a cidade onde nascemos segue mais forte do que nunca”, complementa Luiz Selke, sócio de Sprung. A coleta da cervejaria será enviada para mais de 250 famílias cadastradas na assistência social da cidade. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ecommerce da Ambev aumenta espaço para artesanais por causa da pandemia Cervejaria de 400 anos da Baviera não resiste ao coronavírus Cervejarias continuam oferecendo novidades mesmo durante pandemia Cancelada em Munique, Oktoberfest ainda está de pé em SP e Blumenau No EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação Tags coronavirus EAP india pale ale oktoberfest backer Dádiva lagunitas heineken ambev festival brasileiro da cerveja pilsen Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA sour Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
