{"titulo":"Casa na região de Moema exagera em versão da Amazônia para inglês ver","descricao":"Rating Leia mais (01/17/2020 - 02h00)","conteudo":"Casa na região de Moema exagera em versão da Amazônia para inglês ver - 17/01/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurante tem ocas de plástico e espaço interativo com óculos de RV para ver 'índios de verdade' Maior Menor Url curta Erramos? 17/01/2020 2h00 Luiza Fecarotta São Paulo Amazônico Quando Ter. e qua.: 12h às 15h e 19h às 23h. Qui. e sex.: 12h às 15h e 19h à 0h30. Sáb.: 12h à 0h30. Dom.: 12h às 17h Onde R. Inhambú, 1.185, Vila Uberabinha, região sul, tel. 2338 2371. 96 lugares Preço $$$$ O novo Amazônico, que abriu em Moema numa casa ostensiva e cenográfica, promete uma “viagem pelas lendas e rituais da Amazônia”, mas entrega pratos que, embora usem ingredientes particulares da região, fazem referência a clássicos internacionais. Ora, ora, não se passeia por folclore, por uma cultura popular preservada e transmitida pela tradição oral, por meio de invencionices apresentadas como gravlax da Amazônia, tartare com ervas da floresta ou paella amazônica. Tampouco se reproduz um ambiente selvagem, como a casa tem a pretensa intenção de fazer, por meio de uma trilha fake de folhas secas e ocas de plástico —um contrassenso. O garçom faz questão de apresentar o “espaço interativo”, no qual os clientes colocam óculos de realidade virtual para ver “índios de verdade” e provar pratos da “alta gastronomia”. Restaurante Amazônico ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também soa em desalinho a música internacional bombando na varanda, na qual chama a atenção uma canoa do avô de Jhosy Bitencourtt, chef paraense e empreendedora, também dona do vizinho Ladrillo Parrilla. No salão, violões brasileiros são mais coerentes para sonorizar a refeição —mas uma trilha briga com a outra. Depois de tantos estímulos, é quase um alento se concentrar na comida. O ceviche de robalo preserva o peixe íntegro, e este ganha força com a acidez do tucupi que o envolve —mexilhões carnudos também pertencem a essa entrada, que sai por R$ 45. O filhote, peixe emblemático da Amazônia, é servido sobre um fogareiro de barro. Roliço e suculento, exibe superfície dourada, levemente tostada, e recebe a companhia de purê de banana (que mais se aproxima de um creme) e de cuscuz (R$ 81). Este é pouco hidratado —a granulada farinha d’água se mantém excessivamente dura e é temperada com pouca ousadia, fica apagado o sabor tão vibrante das ervas da região. Assado na parrilla, o tambaqui é servido na folha de bananeira com gordurosa mandioca frita e o mesmo cuscuz amazônico (R$ 120, serve até duas pessoas, a depender da fome, mas esse detalhe não é informado pelo garçom). Confitado e grelhado, o porco não tem salvação: chega frio e ressecado, ainda que com um promissor molho à base de açaí (R$ 78). Se a cozinha recebesse mais atenção que a decoração —uma Amazônia hollywoodiana—, talvez brilhasse mais. Leia mais Restaurantes Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Ver mais Mais lidas Com Rennan da Penha, festival gratuito reúne atrações que foram alvo de censura; confira Danielle Winits da vida a Marilyn Monroe em espetáculo Semana tem despedida de Milton Nascimento e estreias de rap, MPB e música afro-brasileira Festa de funk reúne Tati Quebra Barraco, MC Carol e Deize Tigrona na mesma noite Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante","descricao":"Nem sempre é fácil conseguir um lugar no Komah, premiado restaurante coreano do chef Paulo Shin na Barra Funda. Felizmente, desde dezembro, o espaço que tinha apenas 34 lugares ganhou um reforço. Onde antes ficava um depósito começou a funcionar o Bar do Komah, que comporta outras 30 pessoas. Leia mais (01/17/2020 - 02h00)","conteudo":"Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante - 17/01/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Bares Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Restaurante localizado na Barra Funda abriu o novo espaço em um antigo depósito Maior Menor Url curta Erramos? 17/01/2020 2h00 Otávio Nadaleto São Paulo Nem sempre é fácil conseguir um lugar no Komah, premiado restaurante coreano do chef Paulo Shin na Barra Funda. Felizmente, desde dezembro, o espaço que tinha apenas 34 lugares ganhou um reforço. Onde antes ficava um depósito começou a funcionar o Bar do Komah, que comporta outras 30 pessoas. Conheça o Bar do Komah ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No salão comprido e com decoração discreta, dá pra sentar no balcão ou em algumas poucas mesas. Lá, o cliente pode degustar petiscos exclusivos, que não estão no restaurante, como o nodku bindaetteok, uma panqueca de broto de feijão com kimchi e broto de samambaia, levemente picante (R$ 20). Os drinques são criações de Vina Apolinário, bartender que já desenvolveu cartas para casas como a Tartuferia San Paolo. Entre eles, destaca-se o agridoce BSS (R$ 29), que leva soju (destilado de arroz) com infusão de chá-verde, licor de gim, vermute tinto e um bitter da casa. R. Con. Vicente Miguel Marino, 378, Barra Funda, região central, tel. 3392-7072. 30 lugares. Seg. a qua.: 18h30 às 24h. Qui. e sex.: 18h30 à 1h. Sáb.: 17h à 1h. Leia mais Bares Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 15/02/2019 Irlandês comanda novo pub Little Cronin, em Higienópolis Bares 02h00 08/02/2019 Pinheiros ganha bar com tábuas de queijos e embutidos para acompanhar bebidas Bares 02h00 01/02/2019 Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bares 06h00 31/01/2019 Antigo cofre de banco se transforma em bar de drinques do SubAstor no Farol Santander Bares 08h00 25/01/2019 Em Pinheiros, Pirajá faz laje na matriz e aposta na combinação de cervejas e espetinhos Bares 02h00 24/01/2019 Maratona de bares na Vila Madalena e festivais de cerveja comemoram os 465 anos de SP Bares 12h30 18/01/2019 Para driblar o calor, Guia indica 36 casas que servem drinques refrescantes Bares 02h00 11/01/2019 Gim é estrela da carta de drinques de novo bar na Vila Madalena Bares 02h00 04/01/2019 Drinques servidos em capacetes de 'Star Wars' estão entre opções de bar-restaurante na Mooca Bares 02h30 Ver mais Mais lidas Com Rennan da Penha, festival gratuito reúne atrações que foram alvo de censura; confira Danielle Winits da vida a Marilyn Monroe em espetáculo Semana tem despedida de Milton Nascimento e estreias de rap, MPB e música afro-brasileira Festa de funk reúne Tati Quebra Barraco, MC Carol e Deize Tigrona na mesma noite Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Lanchonete Hey Daisy tem comidinhas para o dia todo","descricao":"Um espaço ultracolorido com papéis de parede com um toquezinho vintage cria o ambiente da Hey Daisy, no Baixo Pinheiros. Leia mais (01/10/2020 - 02h00)","conteudo":"Lanchonete Hey Daisy tem comidinhas para o dia todo - 10/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo No Baixo Pinheiros, espaço ultracolorido tem bocados com ingredientes da moda Maior Menor Url curta Erramos? 10/01/2020 2h00 Marina Consiglio São Paulo Um espaço ultracolorido com papéis de parede com um toquezinho vintage cria o ambiente da Hey Daisy, no Baixo Pinheiros. A lanchonete oferece bocados rápidos e criativos, com ingredientes da moda que dividem espaço com bolos e panquecas. Hey Daisy ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para beber, oferece o tradicional coado (R$ 6), mas também há um menu de matcha (puro, com leite, limonada, quente ou frio; R$ 8 a R$ 14) e smoothies (R$ 17 a R$ 20), além da Açafrones (à base de cúrcuma, com gengibre, canela e pimenta-do-reino; R$ 13). A seção de comes tem opções com cara de café da manhã, como ovos mexidos e panquecas, além de pratos rápidos, sanduíches e tostadas. Destas, a From the Farm tem cottage, tâmaras, amêndoas e mel com limão (R$ 20). R. Pe. Carvalho, 185, Pinheiros, região oeste, tel. 3032-5730. Seg. a sáb.: 10h às 19h. Leia mais Hello Kitty ganha restaurante temático na Liberdade Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas Até o macarrão é cor-de-rosa no novo Café Cherie Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 22/02/2019 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Sorveteria Frida & Mina ganha endereço na região do Baixo Pinheiros Guloseimas 02h00 20/02/2019 Novidade no Brasil, chocolate belga cor-de-rosa é usado em confeitarias e sobremesas Guloseimas 08h00 Ver mais Mais lidas Com Rennan da Penha, festival gratuito reúne atrações que foram alvo de censura; confira Danielle Winits da vida a Marilyn Monroe em espetáculo Semana tem despedida de Milton Nascimento e estreias de rap, MPB e música afro-brasileira Festa de funk reúne Tati Quebra Barraco, MC Carol e Deize Tigrona na mesma noite Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond","descricao":"?Mistura de teatro, cinema e show, nas palavra do diretor Billy Bond, o espetáculo \"Natal Mágico\" abre temporada neste sábado (14), no Teatro Bradesco, com números musicais e uso de recursos tecnológicos. Leia mais (12/13/2019 - 02h00)","conteudo":"Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond - 13/12/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Natal Criança Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond 'Natal Mágico' fica em cartaz até 23/12 no Teatro Bradesco Maior Menor Url curta Erramos? 13/12/2019 2h00 Isabel Teles São Paulo Mistura de teatro, cinema e show, nas palavra do diretor Billy Bond, o espetáculo “Natal Mágico” abre temporada neste sábado (14), no Teatro Bradesco, com números musicais e uso de recursos tecnológicos. No palco, 40 atores interpretam 13 músicas ao vivo, como o clássico “Ave Maria”, de Bach/Gounod e “Happy Xmas”, de John Lennon. Cenário móvel, projeções em vídeo e luzes decorativas de Natal espalhadas pelo teatro dão tom à montagem que acompanha uma visita do Papai Noel ao Brasil. Espetáculo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O bom velhinho viaja da Lapônia até os trópicos para encontrar um casal de irmãos e realizar seus desejos, apresentando às crianças o mundo das fábulas infantis, o presépio e fábrica de brinquedos do Papai Noel. Durante a aventura, juntam-se ao grupo personagens de histórias clássicas como Alice no País das maravilhas e Rainha das Neves, que inspirou Frozen. Teatro Bradesco - R. Palestra Itália, 500, 3º piso, Perdizes, tel. 3670-4100. 120 min. Livre. Sáb.: 16h. Dom.: 11h e 16h. Até 23/12. Ingr.: R$ 70 a R$ 160 p/ uhuu.com. Leia mais Criança Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança Melhores do Guia: vote no principal espetáculo infantil de 2019 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Ver mais Mais lidas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Com Rennan da Penha, festival gratuito reúne atrações que foram alvo de censura; confira Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS 12 indicados ao Oscar já estão em cartaz em SP e muitos outros estão chegando; confira Semana tem despedida de Milton Nascimento e estreias de rap, MPB e música afro-brasileira Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos","descricao":"A fim de jogar luz para ingredientes, diversidade e cultura brasileiros, o chef gaúcho Marcos Livi lança a expedição internacional Foggo, com cozinheiros de países como Estados Unidos, Geórgia, Rússia, Turquia e Itália. Leia mais (01/17/2020 - 02h00)","conteudo":"Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos - 17/01/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Atividade com cozinheiros estrangeiros integra programação da expedição Foggo Maior Menor Url curta Erramos? 17/01/2020 2h00 Marina Consiglio São Paulo A fim de jogar luz para ingredientes, diversidade e cultura brasileiros, o chef gaúcho Marcos Livi lança a expedição internacional Foggo, com cozinheiros de países como Estados Unidos, Geórgia, Rússia, Turquia e Itália. É uma espécie de intercâmbio gastronômico, que começa com uma imersão na Serra Gaúcha, neste fim de semana, na qual os cozinheiros serão desafiados a preparar alimentos ao ar livre usando somente fogo —sem gás ou eletricidade. Depois, parte da trupe vem para São Paulo para participar de atividades que incluem um jantar especial e o encerramento do evento. Balaklava de pistache, sobremesa do chef turco Maksut Askar para o evento - Divulgação Na quinta (23), Livi, Manu Buffara (do curitibano Manu) e Jimmy Ogro (do carioca Ogrostronomia) recebem a georgiana Tekuna Gachechiladze, do Cafe Littera, em Tblisi, o russo Igor Grishechkin, do CoCoCo, de São Petesburgo, e o turco Maksut Askar, à frente do Neolokal, de Istambul, para preparar um menu em dez etapas (R$ 420), na Padoca do Brique (Vila Andrade). O cardápio inclui receitas próprias de cada cozinheiro. Já o Mercado de Pinheiros recebe a festa que marca o fim da expedição, dia 25/1, sábado, a partir das 19h. Nela, cozinheiros imigrantes ou refugiados, apadrinhados pelos chefs convidados do Foggo, preparam pratos típicos por até R$ 25 com renda revertida para uma ONG. Padoca do Brique - r. Dr. Fonseca Brasil, 107, Vila Andrade, região oeste, tel. 2308-4881. Qui. (23): 20h30. Ingr. p/ foodpass.com.br. Leia mais Restaurantes Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes Hospedaria apresenta projeto com cozinha de imigrantes Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Ver mais Mais lidas Com Rennan da Penha, festival gratuito reúne atrações que foram alvo de censura; confira Danielle Winits da vida a Marilyn Monroe em espetáculo Semana tem despedida de Milton Nascimento e estreias de rap, MPB e música afro-brasileira Festa de funk reúne Tati Quebra Barraco, MC Carol e Deize Tigrona na mesma noite Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour","descricao":"Matéria-prima do chocolate que batiza a marca, o cacau é a estrela da nova empreitada da Chocolat du Jour. Chamada Choco Bean to Bar, a loja está no shopping Cidade Jardim e traz um menu que é baseado na fruta. Leia mais (01/17/2020 - 02h00)","conteudo":"Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour - 17/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Espaço no shopping Cidade Jardim tem novos produtos da marca, como cookies e sorvete Maior Menor Url curta Erramos? 17/01/2020 2h00 Marina Consiglio São Paulo Matéria-prima do chocolate que batiza a marca, o cacau é a estrela da nova empreitada da Chocolat du Jour. Chamada Choco Bean to Bar, a loja está no shopping Cidade Jardim e traz um menu que é baseado na fruta. Para beber, tem o Choco Chaud (chocolate quente da marca; R$ 17), um chá feito com a amêndoa do cacau (R$ 10, quente ou gelado; também na versão com especiarias pelo mesmo valor), um café com um pedaço de chocolate recheado de brigadeiro (R$ 12), além de um smoothie da polpa do cacau (R$ 16). Capuccino servido na Choco Bean to Bar, nova loja da Chocolat du Jour - Flavio Dias/Divulgação Já a ala comestível tem novidades, como cookies (R$ 10), verrines (R$ 16) e sorvete do tipo soft (a partir de R$ 11), que pode ganhar complementos como calda de brigadeiro e caramelo.  Shopping Cidade Jardim - Av. Magalhães de Castro, 12.000, Butantã, região oeste, s/ tel. Seg. a sáb.: 10h às 22h. Dom.: 14h às 20h. Leia mais Guloseimas Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 22/02/2019 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Sorveteria Frida & Mina ganha endereço na região do Baixo Pinheiros Guloseimas 02h00 20/02/2019 Novidade no Brasil, chocolate belga cor-de-rosa é usado em confeitarias e sobremesas Guloseimas 08h00 Ver mais Mais lidas Com Rennan da Penha, festival gratuito reúne atrações que foram alvo de censura; confira Danielle Winits da vida a Marilyn Monroe em espetáculo Semana tem despedida de Milton Nascimento e estreias de rap, MPB e música afro-brasileira Festa de funk reúne Tati Quebra Barraco, MC Carol e Deize Tigrona na mesma noite Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Todo mundo adora um salgadinho. E, embora preparar algo assim em casa não seja exatamente mais prático (pelo contrário, convenhamos) do que simplesmente comprar algo pronto, é definitivamente mais saudável fugir da longa lista de conservantes e corantes presente nos snacks industrializados. Leia mais (01/10/2020 - 13h43)","conteudo":"F5 - Colunistas - Aventura na cozinha - Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café - 10/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e SÃ©ries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café Biscoitinho de queijo pode ser entrada, petisco e petit four salgado para o café Ícone fechar Snack de queijo Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.jan.2020 às 13h43 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Todo mundo adora um salgadinho. E, embora preparar algo assim em casa não seja exatamente mais prático (pelo contrário, convenhamos) do que simplesmente comprar algo pronto, é definitivamente mais saudável fugir da longa lista de conservantes e corantes presente nos snacks industrializados. O biscoitinho salgado da coluna de hoje não é difícil de fazer, tem apenas cinco passos, poucos ingredientes e pode ser saboreado como uma entrada antes da refeição acompanhado de pastinhas variadas, um petisco simples com cerveja gelada ou como petit four salgado ao lado de café ou chá da tarde. Muito melhor do que abrir uma embalagem de plástico. Snack de queijo é um biscoitinho de queijo fácil de fazer ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além disso, a receita pode ser uma maneira muito agradável de levar as crianças à cozinha no período de férias. Tirando o processo de colocar e tirar os biscoitos do forno, os pequenos podem fazer a receita sozinhos, do começo ao fim. Já falei sobre isso algumas vezes e reitero: o contato desde a infância com a culinária é fundamental para incutir nas crianças o senso de transformação dos ingredientes em pratos prontos e promover a experimentação de novos sabores. É também uma ótima maneira de tentar incluir novos alimentos na dieta de crianças difíceis para comer e é bem divertido. Os biscoitinhos podem ser conservados por até uma semana depois de prontos em um recipiente bem fechado. Atenção às dicas de preparo: procure usar queijo ralado bem fino, não tenha medo de trabalhar a massa muito bem para misturar todos os ingredientes e fique de olho no forno na hora de assar, os equipamentos têm graduações diferentes e o tempo de cozimento pode mudar. Preste atenção e tire assim que os biscoitos estiverem douradinhos. Vamos para a cozinha? Até a próxima! SNACK DE QUEIJO Dificuldade Fácil Rendimento Cerca de 60 unidades Ingredientes 2 xícaras (chá) de farinha de trigo 1 xícara (chá) de queijo parmesão ralado 1 colher (sobremesa) de fermento em pó 100 g de manteiga sem sal 1 pitada de sal 5 colheres (sopa) de água Modo de fazer Misture todos os ingredientes secos. Adicione a manteiga derretida e a água. Amasse bem com as mãos até que a massa fique homogênea. Abra a massa com um rolo e corte os biscoitos em círculos de aproximadamente 4 cm de diâmetro com a ajuda de um cortador ou um copo. Asse em forno médio até que os biscoitos dourem (aproximadamente 15 minutos). (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar torta de liquidificador saborosa para aproveitar as sobras das festas Cheesecake leva calda de cerejas frescas e é deliciosa sobremesa para qualquer ocasião Aprenda a preparar pavê de chocotone fácil para agradar à família na ceia de Natal Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Thaynara OG, Lore Improta, Justin Neto, Jade Seba e outros famosos estarão no BBBXP Feito por garis, tutorial de como descartar vidro viraliza Dez nudes de Cleo que quebram o tabu da sensualidade feminina BBB 20: Ex-noiva de Luccas Neto, a youtuber Thayane Lima deve fazer parte do reality BBB 20: Saiba quem pode estar na casa, que terá muro separando anônimos de famosos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Vista Corona leva clima praiano ao largo da Batata e ao Copan","descricao":"Mais uma grande marca cervejeira abre sua própria casa na cidade com a inauguração neste sábado (18) da Vista Corona -da mexicana Corona, obviamente. Onde? Largo da Batata, em Pinheiros, região que já abriga a Greenhouse, da belga Hoegaarden, e o brewpub da americana Goose Island. Em comum, todas têm o mesmo grande pai, a [...] ... Leia post completo no blog Leia mais (01/16/2020 - 18h16)","conteudo":"Vista Corona leva clima praiano ao largo da Batata e ao Copan – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 18h16 Vista Corona leva clima praiano ao largo da Batata e ao Copan compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ambiente do Vista Corona, novo bar em Pinheiros, no largo da Batata Diane Santos/Divulgação Sandro Macedo Mais uma grande marca cervejeira abre sua própria casa na cidade com a inauguração neste sábado (18) da Vista Corona —da mexicana Corona, obviamente. Onde? Largo da Batata, em Pinheiros, região que já abriga a Greenhouse, da belga Hoegaarden, e o brewpub da americana Goose Island. Em comum, todas têm o mesmo grande pai, a Ambev. Logo logo vão poder mudar o nome para largo da Ambev. Em uma esquina quase ao lado da Greenhouse, o novo bar se diferencia pelo clima praiano e ainda mais informal. As pranchas de surfe no salão não são apenas decorativas —podem ser alugadas. A escada que dá acesso ao piso superior é ornada com fotos de motivos surfistas também. O andar de cima, ao ar livre, é ideal para os dias quentes deste verão acachapante. Vista Corona Pinheiros Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda no quesito natureza e sustentabilidade, o bar não usa plástico em nenhuma parte da decoração. Tudo é feito com materiais como madeira de demolição, palha ou fibras e as embalagens são biodegradáveis. Já os copos são feitos a partir de garrafas cortadas da marca. Agora, o que interessa. Do bar sai o primeiro chope fresco de Corona no mundo (Londres tem um pasteurizado), fabricado no Rio de Janeiro, que ganha versões infusionadas, como a de manga com grapefruit, de gengibre com aloe vera e limão ou de melancia—elas mudarão frequentemente. Seja na versão original ou nas com infusões, a Corona é uma cerveja extremamente leve, se não oferece a gama de aromas e sabores das IPAs, sours e afins, pode resolver no quesito refrescância. Drinques com a cerveja também estão disponíveis, como a tradicional michelada (R$ 22) ou o Ojo Rojo (com cerveja, limão, temperos e suco de tomate, por R$ 25). Eles acompanham o cardápio curto, mas bem-feito, do chef Raphael Despirite, com opções de tacos, wraps e petiscos, como o de espetinhos de minimilhos dourados com manteiga em pó (R$ 23). E isso não é tudo, o Vista Corona já nasceu com um irmãozinho, uma versão pocket na galeria Copan, entre o bar Fel e a Dona Onça, com direito a pôr do Sol no rooftop. Para apenas 40 pessoas, o bar também se difere nas versões infusionadas da cerveja (limão ou cactos). Mas o cardápio é o mesmo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Vista Corona leva clima praiano ao largo da Batata e ao Copan Tags india pale ale lagunitas heineken EAP Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel ambev Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Daniel Lee abre casa em Pinheiros especializada em dry aged e american BBQ","descricao":"A Bark &#38; Crust, verdadeiro templo do churrasco do pitmaster Daniel Lee, está funcionando em Pinheiros em sistema de soft opening até o final do mês. Bark é aquela crosta escura que se forma durante a defumação da carne e crust é a crostinha gerada na grelha. A equipe é experiente: o subchef Estevam Ianhez [...] ... Leia post completo no blog Leia mais (01/14/2020 - 18h05)","conteudo":"Daniel Lee abre casa em Pinheiros especializada em dry aged e american BBQ – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.jan.2020 às 18h05 Daniel Lee abre casa em Pinheiros especializada em dry aged e american BBQ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki A Bark & Crust, verdadeiro templo do churrasco do pitmaster Daniel Lee, está funcionando em Pinheiros em sistema de soft opening até o final do mês. Bark é aquela crosta escura que se forma durante a defumação da carne e crust é a crostinha gerada na grelha. A equipe é experiente: o subchef Estevam Ianhez vem do Baru enquanto a Gabi Ary vem de passagens pelo Loop e A Casa do Porco. Tom Oliveira, ex-Frutaria e Daniel cuidam das carnes e do açougue. A proposta é arrojada mas redonda, tudo tem funcionado em perfeita sintonia, com estações bem definidas que ocupam diversos ambientes. Daniel, formado em administração de empresas, deixou o ramo de confecção da família para se aventurar na gastronomia. Seu primeiro curso de panificação não vingou e ele partiu para os Estados Unidos para se especializar em dry aged e churrasco americano (defumado), chegando a ser jurado de competições naquele país. Hoje, além de atuar como pitmaster (mestre churrasqueiro), ajuda na formação e qualificação de profissionais e promove eventos e campeonatos profissionais ––além de representar o país em competições internacionais. A discreta fachada do casa oculta um amplo espaço. O bar fica logo na entrada, ao lado do corredor que funciona como um salão aberto. Suba a rampa onde se vê a placa “Drinks & Beers” e você não vai se arrepender. No balcão, Carla Rocha e Eli Santos preparam drinques clássicos e alguns autorais, muito bons por sinal. O refrescante Jack Honey Lemonade (R$ 31,70) leva whiskey americano, suco de limão e club soda enquanto o Black Jack (R$ 31,70) traz o whiskey com clara de ovo, xarope e carvão ativado (foto). Dois estilos distintos mas igualmente excelentes. O salão climatizado fica ao fundo, onde se encontra a maioria das estações de preparo, além dos quatro assadores da casa: grelha, defumador, fogo de chão e varal, os dois últimos num mezanino. Comece provando as linguiças, que chegam fatiadas e são vendidas por unidade com preços que variam de R$ 12,70 a R$ 13,70. A de berinjela (foto) é um achado e traz pedaços do vegetal temperado. Minha favorita foi a de especiarias com raspas de laranja: macia, saborosa, imperdível! As Pastrami Fries (R$ 28,70) fazem boa companhia mas também podem ser degustadas puras. As fritas chegam sequinhas e cobertas com o pastrami da casa desfiado. O queijo fundido gruda as batatas e fica um pouco pesado depois de frio, mas você pode recorrer ao gostoso sour cream que vem no potinho. O brisket é a estrela da casa e a porção com 300 g de peito bovino defumado por longas horas custa R$ 62,70. A tábua de legumes na brasa (R$ 39,70) também faz sucesso. Traz brócolis, tomate, cebola, alho, abobinha, batata doce, couve flor, abóbora e cenoura, tudo caramelizado, tenro, com o gostinho da brasa. A câmara fria ostenta as peças de dry aged com maturação de cerca de 40 dias. As opções são N.Y.Strip, Ribeye e T-Bone steak. O T-Bone dry aged da foto acima custa R$ 198,70 e serve tranquilamente três pessoas. Pode vir acompanhado de farofa de cebola, vinagrete da casa ou gremolata (R$ 7,70 cada). Dois acompanhamentos clássicos que fazem sucesso são o sweet corn (R$ 15,70), milho servido na palha com a espiga ja cortada e coberta com o tempero da casa. Mas me encantou mesmo foi o Mac’n’cheese (R$ 25,70), macarrão envolto em molho de queijo e coberto com bacon crocante. Comfort food no BBQ. Os donuts dominam as sobremesas, com recheios de chocolate, creme ou frutas vermelhas (R$ 7,70 cada). O bolo gelado de coco da vovó (R$ 9,70) causou furor na mesa. Eu não tinha achado nada de mais, até apertar a pipeta que espalhou Jack Honey pela massa. Que revelação! Já a “não é uma simples salada de frutas” traz pedaços de frutas da estação, gelinho de limão no fundo do prato como uma raspadinha, calda de açúcar mascavo e um detalhe que me cativou: pequenas esferas de moti, minúsculas, glutinosas, grudentas. Uma diversão particular, confesso. Bark & Crust – mapinha aqui Rua Artur de Azevedo, 657, Pinheiros. Tel: (11) 2649-0950 Funcionamento em soft opening. Fecha na segunda-feira Fotos: Marcelo Katsuki/Folhapress Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ghadir é a mais nova portinha árabe no Paraíso Como fazer uma galette de rois Tendências na gastronomia em 2020 Daniel Lee abre casa em Pinheiros especializada em dry aged e american BBQ Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA","descricao":"Comentando sobre a ausência de questões no Enem sobre a ditadura militar, o ministro da Educação Abraham Weintraub afirmou hoje que é um tema \"polêmico\" e \"não há pacificação sobre o que aconteceu\". Ele não explicitou qual é a polêmica exatamente, mas o fato é que a ditadura brasileira é tão \"polêmica\" para o resto do mundo quanto [...] ... Leia post completo no blog Leia mais (01/17/2020 - 19h35)","conteudo":"Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Fria Brasil Guerra Atualidades Séc. 20 URSS Comunismo Idade Média Sociedade Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.jan.2020 às 19h35 Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Tanques em Brasília, primeiro de abril de 1964. (Foto: Jornal do Senado) Fábio Marton Comentando sobre a ausência de questões no Enem sobre a ditadura militar, o ministro da Educação Abraham Weintraub afirmou hoje que é um tema “polêmico” e “não há pacificação sobre o que aconteceu”. Ele não explicitou qual é a polêmica exatamente, mas o fato é que a ditadura brasileira é tão “polêmica” para o resto do mundo quanto o Genocídio Armênio é “polêmico” fora da Turquia. Vamos trazer um exemplo que não podia ser menos de esquerda: a CIA. Essa mesma, a Agência Central de Inteligência dos Estados Unidos. A fonte pública da CIA afirma que o que, há 50 anos, o Brasil não só era uma ditadura, quanto extremamente repressiva. De fato, mais que a União Soviética ou Cuba na mesma época. O diretor atual do Estudo explica por que, mas primeiro vamos ao estudo em si. Usado pela agência e também referência para o próprio governo americano, o estudo Polity, atualmente na versão 4, teve início nos anos 1960, pelo trabalho do falecido cientista político Ted Robert Gurr (1936-2017), da Universidade de Maryland. Ele classifica o tipo de regime dos países do mundo. O trabalho de Gurr foi bancado pela CIA e a versão atual é feita pela ONG Center for Systemic Peace (“Centro para Paz Sistêmica”), criada e patrocinada pela Political Instability Task Force (“Força-tarefa da Instabilidade Política”), fundada também pela CIA, em 1994. O Polity dá uma nota entre -10 e 10, de absoluta ditadura a absoluta democracia. Ou, pelos termos do estudo: democracia (6-10), anocracia aberta (1-5), anocracia fechada (-1 a -5) e autocracia (-6 a -10). Anocracia querendo dizer um regime híbrido, nem democracia, nem ditadura total. Em sua última edição, cobrindo até 2013, o Brasil levava uma nota 8 e a Venezuela, 4. Nos tempos da ditadura, entre o AI-2 e a abertura de Geisel, o Brasil tem uma nota -9. O que quer dizer autocracia absoluta, a mesma nota da União Soviética no fim do regime Stalin e da China durante a Revolução Cultural. O gráfico do Brasil mostra uma democracia em queda, a ditadura e a abertura (Reprodução) Na mesma época, a União Soviética levava -7: O gráfico da Rússia mostra uma ligeira melhora após a morte de Stalin, em 1953 (Reprodução) Assim como Cuba: Relatório de Cuba mostra a ditadura atual e a anterior, de Fulgéncio Batista (Reprodução) Os únicos a ganhar -10 são a Coreia do Norte e o Haiti de Baby Doc Duvalier. O Polity IV não conta mortes, mas a situação política de um país. E, em seu relatório, usa o termo “ditadura militar” para explicar o tipo de regime brasileiro, sem qualificação adicional. Monty G. Marshall, diretor atual do Centro para Paz Sistêmica, explica as razões para a nota tão baixa: “[O estudo] Polity não mede especificamente repressão, mas ele nota a coerção em determinar política pública ou limitar competição política. Em geral, ditaduras militares são semelhantes a Estados hegemônicos de partido único. Elas via de regra têm um sistema se auto-seleção para o Executivo ou autoridade designada para o Executivo”. A ditadura brasileira confirmava seus generais no Congresso, mas qual seria o “candidato” marcado para ganhar era escolhidos em decisão interna da cúpula militar. Quanto à comparação com a União Soviética, é a de uma ditadura ativa para uma que já havia sido pacificada. “O grau de repressão nas autocracias é uma função da intensidade do dissenso entre ativistas de oposição, no lugar de uma forma específica de autoridade executiva. Repressão sempre é aplicada por forças de seguranças leais em resposta a provocações reais ou percebidas. Autocracias podem evitar repressão aberta quando os elementos da sociedade civil se mantém obedientes ou inativos.” Sobre a questão eleitoral da ditadura, a de que havia um sistema com um partido de oposição permitido e eleições regulares – geralmente levantada por seus apoiadores para negar seu status de ditadura – Monty diz que é irrelevante: “É a intenção do sistema de classificação Polity garantir que pseudo ‘democracias’recebam nota de acordo com suas práticas, não suas ‘fachadas’. Muitos regimes personalistas e de partido único tentam aumentar as percepções de legitimidade por procedimentos eleitorais que são controlados pelo regime. Desde a queda do comunismo soviético, essas ‘fachadas democráticas’ foram entendidas por autocratas como uma farsa necessária para abrandar a crítica internacional. Mas essa expectativa de penduricalhos democráticos parece estar retrocedendo em anos recentes.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Irã vem dos arianos: 5 fatos pouco lembrados sobre o país Maná de São Nicolau: líquido dos ossos de Papai Noel é tido por remédio milagroso Onde estarão ‘golfinhos assassinos comunistas’ do Irã? Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA Tags 1960s crime 1970s 1940s 1950s 1980s 2000s Séc. 18 URSS assassinato Alemanha comunismo Séc. 16 1930s Brasil Francá terrorismo CIA ditadura Irã Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Agüero leva a fama, mas escocês é o maior artilheiro gringo na Inglaterra","descricao":"Maior artilheiro da história do Manchester City (249 gols em 359 jogos), o argentino Kun Agüero voltou a ser destaque na mídia esportiva depois de fazer três gols na goleada por 6 a 1 da equipe sobre o Aston Villa, no domingo (12). O desempenho fez Agüero chegar aos 177 gols na Premier League e [...] ... Leia post completo no blog Leia mais (01/17/2020 - 03h50)","conteudo":"Agüero leva a fama, mas escocês é o maior artilheiro gringo na Inglaterra – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Messi Cristiano Ronaldo VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.jan.2020 às 3h50 Agüero leva a fama, mas escocês é o maior artilheiro gringo na Inglaterra compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O argentino Agüero comemora gol pelo Manchester City contra o Aston Villa, em Birmingham, pelo Campeonato Inglês (Carl Recine – 12.jan.2020/Reuters) Luís Curro Maior artilheiro da história do Manchester City (249 gols em 359 jogos), o argentino Kun Agüero voltou a ser destaque na mídia esportiva depois de fazer três gols na goleada por 6 a 1 da equipe sobre o Aston Villa, no domingo (12). O desempenho fez Agüero chegar aos 177 gols na Premier League e se tornar o principal goleador estrangeiro na mais badalada liga nacional do planeta. O centroavante ultrapassou o francês Thierry Henry (aquele mesmo que foi algoz do Brasil na Copa do Mundo de 2006), que marcou 175 gols pelo Arsenal na competição, de 1999 a 2007. Agüero defende o Man City desde 2011. A marca de Agüero impressiona, porém é errado afirmar que ele é o principal artilheiro estrangeiro do Campeonato Inglês. Por quê? Porque a estatística leva em consideração somente a Premier League, que é a etapa do Inglês instituída e disputada a partir de 1992, quando os clubes da elite romperam com a Football League, que organizava os campeonatos das principais divisões inglesas. Considerando toda a história, desde a primeira edição do campeonato (1888), o maior goleador nascido fora da Inglaterra é o escocês Hughie Gallacher, com 246 gols de 1925 a 1938 –em cinco desses anos ele vestiu a camisa do Chelsea. O escocês Hughie Gallacher, maior artilheiro estrangeiro da história do Campeonato Inglês, com a camisa do Newcastle (Reprodução/Site do Newcastle United) Aproveitando a deixa sobre o tema, decidi ir atrás de outros campeonatos de destaque, a fim de descobrir quais os jogadores gringos que mais fizeram gols em alguns deles. No Campeonato Espanhol, a partir de 1930, o argentino Lionel Messi (432 gols desde 2004, pelo Barcelona). No Campeonato Alemão, a partir de 1963 –não há informações anteriores disponíveis–, o polonês Robert Lewandowski (221 gols desde 2010, por Borussia Dortmund e Bayern de Munique). No Campeonato Italiano, a partir de 1929 –não há informações anteriores disponíveis–, o sueco Gunnar Nordahl (225 gols de 1949 a 1958, por Milan e Roma). No Campeonato Francês, a partir de 1932, Delio Onnis, italiano com cidadania argentina (299 gols de 1972 a 1986, por Stade de Reims, Monaco, Tours e Toulon). No Campeonato Português, a partir de 1934, desconsiderando os nascidos em colônias lusitanas à época (como Fernando Peyroteo, de Angola, e Eusébio, de Moçambique), o brasileiro Jardel (185 gols de 1996 a 2007, por Porto, Sporting e Beira-Mar). No Campeonato Chinês, a partir de 1994, o brasileiro recém-naturalizado chinês Elkeson (102 gols desde 2013, por Guangzhou Evergrande e Shangai SIPG). No Campeonato dos EUA (Major League Soccer), a partir de 1996, o boliviano Jaime Moreno (133 gols de 1996 a 2010, por DC United e NY MetroStars). No Campeonato Argentino, a partir de 1931 –não há informações anteriores disponíveis–, o paraguaio Arsenio Erico (295 gols de 1934 a 1946, pelo Independiente). E no Campeonato Brasileiro, a partir de 1959 (ano da criação da Taça Brasil), o sérvio Petkovic (83 gols de 1997 a 2010, por Vitória, Flamengo, Vasco, Fluminense e Atlético-MG). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Flamengo confirma tradição de que quem sai atrás perde o Mundial Barcelona paga, em média, os maiores salários do esporte Boxing Day marcou o 1º jogo de futebol entre clubes da história Na final de 1981, Zico foi vital, e craque do Liverpool, um morto-vivo Nem Messi nem Gabigol; saiba quem foi o maior artilheiro de 2019 Tags seleção brasileira Neymar messi Copa do Mundo de 2018 Cristiano Ronaldo real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United videoarbitragem VAR Manchester City Libertadores Liverpool Campeonato Inglês Copa do Mundo Gabriel Jesus Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"MP pede que TCU suspenda contratação de militares da reserva para força-tarefa do INSS","descricao":"O Ministério Público junto ao TCU (Tribunal de Contas da União) quer paralisar a contratação de militares da reserva pelo INSS. Em representação apresentada nesta sexta (17), o procurador Lucas Rocha Furtado pede que o TCU suspenda o processo, de maneira imediata, alegando indícios de descumprimento à necessidade legal de realização de concurso público. Além disso, o [...] ... Leia post completo no blog Leia mais (01/17/2020 - 16h42)","conteudo":"MP pede que TCU suspenda contratação de militares da reserva para força-tarefa do INSS – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Mariana Carneiro (interina) Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.jan.2020 às 16h42 MP pede que TCU suspenda contratação de militares da reserva para força-tarefa do INSS compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Painel O Ministério Público junto ao TCU (Tribunal de Contas da União) quer paralisar a contratação de militares da reserva pelo INSS. Em representação apresentada nesta sexta (17), o procurador Lucas Rocha Furtado pede que o TCU suspenda o processo, de maneira imediata, alegando indícios de descumprimento à necessidade legal de realização de concurso público. Além disso, o procurador alega haver ainda desvio do princípio da impessoalidade, ao se eleger a categoria militar para o serviço em detrimento de demais profissões. Para reduzir a fila de pedidos no INSS, o Ministério da Economia informou que convocará militares da reserva para uma força-tarefa. Como remuneração, eles receberão o equivalente a 30% do soldo. O governo informou que pretende contratar 7.000 militares, uma vez que a fila de espera que já soma 2 milhões de pedidos represados. Furtado observou ainda que a opção feita pelo governo pode ferir também o princípio da economicidade, pois a remuneração do contingente fardado sairia mais caro ao Estado do que a contratação de civis por concurso. O governo informou que gastará R$ 14,5 milhões por mês com a força-tarefa, o que equivaleria a R$ 2.071,42 por cada um dos 7.000 militares. “Esse valor representa o dobro do salário mínimo atual brasileiro!”, afirma o procurador. “A referida situação demonstra que, caso fossem abertas seleções amplas –sem discriminações e direcionamento de mercado– é possível que o Estado cumpra seu objetivo em contratar funcionários temporários para o quadro do INSS, reduza as filas de processos pendentes e, especialmente, respeite aos princípios da legalidade, da impessoalidade e da economicidade.” Conforme informou o Painel, nesta sexta (17), a medida foi mal recebida entre integrantes da corte de contas, o que pode ser um indicativo sobre a decisão que virá, a depender de qual ministro seja incumbido da análise do caso. Leia mais notas do Painel aqui. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem alarde, Moro determina aumento no salário da elite da Polícia Federal A pedido de Lula, PT cria núcleos evangélicos nos estados para buscar apoio na base religiosa Guedes quer mandar ao Congresso projeto que regulamenta demissão de servidores por mau desempenho Toffoli antecipa decisão sobre juiz das garantias; Fux só analisaria caso dia 19 PT teme que chapa formada por Erundina e Boulos enfraqueça candidatura petista em SP Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
