{"titulo":"Coronavírus | Paolo Maldini e filho são diagnosticados com covid-19","descricao":"Paolo Maldini e filho são diagnosticados com covid-19","conteudo":"Paolo Maldini, diretor do Milan, e filho são diagnosticados com covid-19 - 21/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Esporte Times Paolo Maldini, diretor do Milan, e filho são diagnosticados com covid-19 Imagem: Dan Istitene/Getty Images 00:00 Do UOL, em São Paulo 21/03/2020 16h58 O Milan anunciou hoje que seu diretor técnico, o ex-jogador Paolo Maldini, de 51 anos, foi diagnosticado com o novo coronavírus após ser submetido a um teste devido aos sintomas da covid-19. Além de Paolo, o filho Daniel, 18, que joga pela equipe juvenil do clube italiano, também testou positivo. Segundo a nota divulgada pelo clube italiano, do qual Maldini foi ídolo e capitão, o ex-jogador esteve em contato com uma pessoa que posteriormente testou positivo para a doença. Relacionadas Dybala é o terceiro jogador da Juventus a testar positivo para a covid-19 Higuaín 'burla' quarentena para visitar mãe com câncer na Argentina Jogadoras criam campanha para arrecadar fundos para afetados pela covid-19 Depois de manifestar sintomas da covid-19, Paolo Maldini passou pelo teste, assim como Daniel, e teve confirmado o diagnóstico. O clube de Milão informa que ambos estão em isolamento em casa há duas semanas e apresentam bom estado de saúde. Eles permanecem em quarentena até a recuperação clínica total de acordo com os protocolos médicos. Filho de Cesare Maldini, que também jogou e foi técnico do Milan, Paolo Maldini, é um dos principais ídolos da história do clube, clube pelo qual totalizou 902 partidas oficiais. Ele também defendeu a seleção italiana em quatro Copas do Mundo, em 1990, 1994, 1998 e 2002. As mais lidas agora Globo suspende programas do SporTV e diminui tempo do Esporte Espetacular Ex-presidente do Real Madrid morre por complicações da covid-19 Joanna mostra rosto quase recuperado após lesão assustadora no UFC; veja Coronavírus Futebol PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Marcos diz que pagará salário mínimo para dez pessoas que perderem emprego Em publicação nas redes sociais, o ex-goleiro Marcos prometeu pagar o salário mínimo de dez pessoas que... 21/03/2020 20h50 Ronaldinho faz 40 anos, e a prisão não apaga a imagem do ídolo Ronaldinho integra o hall dos maiores jogadores de todos os tempos. Venceu praticamente tudo o que disputou:... 21/03/2020 20h28 Ex-goleiro Marcos diz que vai assumir o salário mínimo de dez pessoas desempregadas por conta do COVID-19 A pandemia do novo coronavírus vem afetando a população mundial em todos os sentidos. Com o isolamento social, que 21/03/2020 20h28 Em casa, Patrick de Paula assina renovação com o Palmeiras até 2024 O volante Patrick de Paula, das categorias de base do Palmeiras, renovou contrato com o clube até 2024. O Verdão... 21/03/2020 20h19 Sanz foi o presidente que tirou o Real Madrid da fila europeia Morreu neste sábado Lorenzo Sanz, presidente do Real Madrid entre 1995 e 2000. Diabético, ele foi mais uma vítima... 21/03/2020 20h09 Alexandre Pato e Rebeca Abravanel esbanjam alegria durante período de quarentena! Jogador do São Paulo apareceu dançando bastante ao lado da companheira 21/03/2020 20h07 Presidente do Bahia: 'Clubes podem se manter até 3 meses nesta situação' Diante da paralisação do futebol brasileiro, Guilherme Bellintani, presidente do Bahia, afirmou que os clubes... 21/03/2020 20h03 Filhos de Cristiano Ronaldo se higienizando contra o coronavírus será a coisa mais fofa que você verá hoje! Astro reforçou a importância de permanecer com as mãos lavadas durante a quarentena 21/03/2020 19h51 Capitão do Santa Cruz explica como vem sendo o contato com amigos que estão em outros países O zagueiro e capitão do Santa Cruz, Danny Morais, já ficou famoso nas redes sociais por publicar vídeos treinos... 21/03/2020 19h45 Filho de Ronaldinho Gaúcho parabeniza o pai e manda recado emocionante: \"Já já estaremos juntos\" Craque brasileiro segue detido no Paraguai, onde foi preso por portar documentos falsos 21/03/2020 19h37 Criador do capacete de Senna explica desenho do casco do brasileiro Ayrton Senna, tricampeão mundial de Fórmula 1, completaria 60 anos neste sábado. E seu capacete amarelo com faixas 21/03/2020 19h24 Palmeirense Willian exalta o filho no Dia Internacional da Síndrome de Down O atacante Willian Bigode usou as redes sociais para homenagear o filho Daniel no Dia Internacional da Síndrome de 21/03/2020 19h23 Em meio a sondagens, presidente do Santos define valor por Soteldo e Kaio Jorge! Mandatário do Alvinegro Praiano revelou que já tem em mente quanto cobraria pelos craques 21/03/2020 19h20 Futuro de Lingard e Andreas Pereira é incerto no Manchester United Os futuros de Jesse Lingard e Andreas Pereira estão incertos no Manchester United. O treinador Ole Gunnar... 21/03/2020 19h14 Contratado para resolver, Daniel Paulista apresenta desempenho abaixo do esperado no Sport Após um início de temporada com resultados negativos e uma eliminação precoce na Copa do Brasil, o Sport demitiu o 21/03/2020 19h14 Mãe de Cristiano Ronaldo recebe alta após AVC e desabafa nas redes sociais: \"A vida é uma lição\" Dolores Aveiro deve seguir em Portugal na companhia do seu filho e familiares 21/03/2020 19h00 Fernando Prass coloca rede social à disposição de pequenos empresários Ídolo por onde passou, Fernando Prass utilizou a rede social para mostrar o seu lado humano e ajudar a população... 21/03/2020 18h57 Foto de Ronaldinho Gaúcho em possível churrasco não é em comemoração de aniversário, diz site! Alguns registros de possíveis comemorações do aniversário do astro na prisão foram veiculadas nas redes sociais 21/03/2020 18h45 Cristiano Ronaldo ensina filhos mais novos a usarem álcool em gel O craque Cristiano Ronaldo mostrou mais uma vez sua preocupação com a pandemia do Coronavírus em suas redes... 21/03/2020 18h45 Lorenzo Sanz, ex-presidente do Real Madrid, falece vítima do coronavírus Madri, 21 Mar 2020 (AFP) - O ex-presidente do Real Madrid Lorenzo Sanz, que ocupou o cargo entre 1995 e 2000 e... 21/03/2020 18h40 Bielsa faz jogadores do Leeds se pesarem diariamente após treino Marcelo Bielsa está mantendo a forma dos jogadores do Leeds. O treinador pede para que seus comandados se pesem... 21/03/2020 18h38 Coronavírus: Ex-presidente do Real Madrid morre aos 76 anos! Mandatário do clube entre 1995 e 2000 pegou as eras de ouro merengues 21/03/2020 18h30 Neto critica brasileiros que estão estocando alimentos: 'Falta para outros' Apresentador e comentarista da TV Band, Neto falou em suas redes sociais sobre a situação do Brasil. O ex-jogador... 21/03/2020 18h19 Patrocinador rescinde com Botafogo, Flamengo, Fluminense, Vasco e Maracanã Em meio à paralisação do futebol brasileiro, por conta da pandemia de coronavírus, o Azeite Royal rescindiu os... 21/03/2020 18h14 Em alta, Fortaleza tem o 6º melhor aproveitamento entre os clubes da Série A Atual campeão da Copa do Nordeste e Cearense, o Fortaleza começa a temporada 2020 com o pé no acelerador e sob o... 21/03/2020 18h06 Coronavírus: Milan confirma que Paolo Maldini e Daniel Maldini testaram positivo para o COVID-19 Mais duas pessoas ligadas ao futebol testaram positivo para o novo coronavírus. E novamente na Itália. Após Dybala 21/03/2020 18h05 Morre ex-presidente do Real Madrid por conta do novo coronavírus O ex-presidente do Real Madrid, Lorenzo Sanz, morreu hoje aos 76 anos, por conta do coronavírus, em um hospital de 21/03/2020 18h00 COVID-19: É perturbador quando olham para você como possível contaminado ESPCIAL NOVO CORONAVÍRUS* 21/03/2020 17h58 Ex-presidente do Real Madrid morre por complicações da covid-19 O ex-presidente do Real Madrid, Lorenzo Sanz, morreu hoje aos 76 anos, em decorrência de complicações pelo novo... 21/03/2020 17h50 Milan informa que Paolo Maldini e Daniel Maldini testaram positivo para o COVID-19 Mais duas pessoas ligadas ao futebol testaram positivo para o novo coronavírus. E novamente na Itália. Após Dybala 21/03/2020 17h43 Paolo Maldini, ídolo do Milan, testa positivo para o coronavírus; seu filho também está infectado! Grande zagueiro da história do clube italiano teve a confirmação de que está com a doença 21/03/2020 17h42 Clubes do RJ não largaram patrocinador polêmico, que larga clubes do RJ No dia 13 de janeiro, o jornalista Lúcio de Castro publicou na Agência Sportlight: \"Exclusivo: novo mecenas do... 21/03/2020 17h35 Patrocinador rescinde com Flamengo, Fluminense, Vasco, Botafogo e Maracanã A Azeite Royal comunicou durante a semana a rescisão de contrato com Flamengo, Vasco, Botafogo, Fluminense e... 21/03/2020 17h34 Bozo reúne o gabinete da crise para se pronunciar Foi agorinha mesmo, nos jardins do Alvorada. 21/03/2020 17h32 Adriane Galisteu celebra data em que Ayrton Senna comemoraria 60 anos: \"Eterno\" Apresentadora da Record TV fez questão de postar um registro ao lado do piloto 21/03/2020 17h32 Casal com coronavírus pedala em SP 21/03/2020 17h25 Lewandowski e esposa doam R$ 5,5 milhões para combater o COVID-19 Em mais um gol de placa, Robert Lewandowski se uniu à luta contra o coronavírus e doou, juntamente com sua esposa... 21/03/2020 17h17 Paralisada, NBA ainda não sabe se vai pagar salários após 1º de abril A NBA pagará integralmente os salários dos jogadores no dia 1º de abril, apesar da paralisação da temporada devido 21/03/2020 17h12 Ex-Palmeiras relata drama na Malásia durante pandemia do coronavírus: \"Não temos o que fazer\" Jogador está com sua família no país asiático e segue isolado da população para evitar a doença 21/03/2020 17h02 Milan informa que teste de Paolo e Daniel Maldini deram positivo para o novo coronavírus O Milan confirmou em nota que Paolo Maldini, diretor técnico do clube, e seu filho, Daniel, que atua como jogador... 21/03/2020 16h58 Globo suspende programas do SporTV e diminui tempo do Esporte Espetacular Em um novo comunicado interno enviado na tarde deste sábado (21) por Renato Ribeiro, diretor responsável do... 21/03/2020 16h56 COB publica comunicado defendendo que Olimpíada de Tóquio seja em 2021 A pandemia do novo coronavírus vem afetando o mundo inteiro. Eventos esportivos, por exemplo, quase que... 21/03/2020 16h55 Prass diz que vai divulgar pequenas empresas no Instagram na quarentena O goleiro Fernando Prass abriu espaço em seu perfil no Instagram para divulgar pequenas empresas durante os... 21/03/2020 16h51 Cristiano Ronaldo comprará materiais para ajudar no combate ao coronavírus Depois de Jorge Mendes adquirir suprimentos médicos ajudar o hospital São João, no Porto, a combater o novo... 21/03/2020 16h49 Por conta da pandemia do coronavírus, COB defende que Olimpíada de Tóquio seja em 2021 A pandemia do novo coronavírus vem afetando o mundo inteiro. Eventos esportivos, por exemplo, quase que... 21/03/2020 16h43 Daniel Cormier define última luta de sua carreira e já tem adversário definido! Astro do UFC revelou que chegou à conclusão de que já está na hora de parar 21/03/2020 16h41 Fla manterá suspensão às atividades; clube estuda férias antecipadas Inicialmente, o elenco do Flamengo voltaria aos trabalhos nesta segunda-feira, porém, a suspensão das atividades... 21/03/2020 16h40 Lewandowski doa R$ 5,5 milhões para ajudar na luta contra o coronavírus Robert Lewandowski e sua esposa, Anna, doaram 1 milhão de euros (aproximadamente R$ 5,5 milhões) para o combate da 21/03/2020 16h38 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"5º dia seguido | Bolsonaro é alvo de 'panelaço' pelo país no dia de seu aniversário de 65 anos","descricao":"Bolsonaro é alvo de 'panelaço' pelo país no dia de seu aniversário de 65 anos","conteudo":"Bolsonaro é alvo de novos protestos e sofre \"panelaço de aniversário\" - 21/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Bolsonaro é alvo de novos protestos e sofre \"panelaço de aniversário\" Bolsonaro é alvo de panelaços em São Paulo Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL, em São Paulo 21/03/2020 20h39 O presidente Jair Bolsonaro voltou a ser alvo de panelaços registrados em capitais como São Paulo, Rio de Janeiro, Belo Horizonte, Recife e Salvador na noite deste sábado (21). No Twitter, internautas batizaram a manifestação de \"#PanelaçoDeAniversário\", termo que chegou ao posto de um dos mais citados pelos usuários brasileiros da rede social e faz referência à data de hoje, na qual Bolsonaro completa 65 anos de idade. Na capital paulista, os sons das panelas contra o presidente foram ouvidos nas regiões da Consolação, Perdizes, Bela Vista, Pinheiros, Santa Cecília, e em cidades vizinhas, como Santo André e Taboão da Serra. No Rio de Janeiro, os panelaços foram registrados no Flamengo, nas Laranjeiras, e no Botafogo. Começou em São Paulo o #ForaBolsonaro do #PanelacoDeAniversario pic.twitter.com/8JOifBvm60 -- Pádua GuaraniKaiowá (@paduafernandes) March 21, 2020 Panelaço forte na Bela Vista. Vizinhos do prédio da frente mandam recados para o presidente na fachada do prédio. pic.twitter.com/7X5XAvorch -- Flávya Pereira (@FlavyaPereira) March 21, 2020 Aqui no Rio acho q o mito já é menor q um micróbio. Panelaço todo dia.#PanelacoDeAniversario pic.twitter.com/fsSD0uan55 -- Eu Mesmo (@AventuraEuMesmo) March 21, 2020 Panelaço anti-Bolsonaro. Day 5. It's his birthday today, not many happy returns from São Paulo. https://t.co/y1bXqSa7v9 pic.twitter.com/lxzUpOrIHR -- Euan Marshall (@euanmarshall) March 21, 2020 centro de BH tem quinto dia de panelaço. hoje, pela primeira vez, com projeção mirando o bloco b do edifício JK. pic.twitter.com/FD3AZGqFmg -- alex (@alexbessas) March 21, 2020 Flamengo, RJ #PanelacoDeAniversario @jairmearrependi @TheInterceptBr pic.twitter.com/9pEP0rBFny -- Carlos Brasil (@carloshfbs) March 21, 2020 Ver essa foto no Instagram Da janela lateral, do quarto de dormir. Uma publicação compartilhada por Bruno Capelas (@noacapelas) em 21 de Mar, 2020 às 4:21 PDT #AcabouBolsonaro #PanelacoDeAniversario #InterditaBolsonaro pic.twitter.com/VDQmjhLc8k -- Domingos Neto (@domingosaneto) March 21, 2020 No Rio de Janeiro já está rolando o #panelaco21m #PanelacoDeAniversario CONTRA Bolsonaro #ForaBolsonaros pic.twitter.com/XNiCwevNb9 -- Chega de Bolsonaros! (@marceloalbagli) March 21, 2020 Panelaço das 20h... sucesso total. 15 minutos. Arrepiando. A cidade toda aderindo. Aqui é bairro de maioria classe média/média alta. Barra/Salvador/Bahia. #ForaBolsonaro #TurmaBoa. @Pr_AlexandreGon @ocafezinho @SilviaPorto60 @vitortorres #PanelacoDeAniversario pic.twitter.com/DqYKxpot2l -- ? (@RitaLelisRL) March 21, 2020 Tem projeção de presente de aniversário no Rio de Janeiro, em Botafogo. Video enviado no inbox#PanelaçoDeAniversario pic.twitter.com/yKR7NmnHTe -- Sérgio Luiz (@Serg10Luiz) March 21, 2020 #PanelacoDeAniversario Parabens excelentíssimo presidente! Desejamos que vc saia do cargo! Santo André, SP pic.twitter.com/qx5NIyffe0 -- Gleica Souza (@gleica_eu) March 21, 2020 As manifestações contra Bolsonaro em forma de panelaços começaram a acontecer na última terça-feira (17) e se repetiram durante toda a semana em meio ao agravamento da crise do coronavírus. O Brasil já registra 1.128 casos de infecções e 18 mortes confirmadas provocadas pelas covid-19, de acordo com o Ministério da Saúde. Ontem (20), o presidente disse que \"não está preocupado\" com os protestos. \"A minha preocupação é se marcarem contra a Globo ou contra algumas autoridades que temos por aí, tá certo? Vai ter um som ensurdecedor\", provocou Bolsonaro. No mesmo dia, o presidente chamou a covid-19 de \"gripezinha\" ao responder a uma pergunta sobre um possível novo teste para saber se ele possui o coronavírus em seu organismo. Foram dois realizados até agora, e Bolsonaro afirma que ambos deram resultados negativos. As mais lidas agora Coronavírus: por que a pandemia atual pode durar meses ou anos Trump foi avisado sobre risco da pandemia em janeiro e ignorou, diz jornal Crescimento: você julgava ter R$ 105? Tem só R$ 1. E excesso de otimismo! Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro reconhece \"seriedade\" do coronavírus e pede para não haver pânico O presidente Jair Bolsonaro usou sua conta no Twitter para se manifestar novamente sobre a crise do coronavírus.... 21/03/2020 19h33 UOL Notícias - Política Em meio ao coronavírus, Bolsonaro celebra 65 anos com \"festinha\" restrita Em meio à crise do coronavírus, o presidente Jair Bolsonaro (sem partido), que completa 65 anos hoje, vai realizar 21/03/2020 15h10 Estadão Conteúdo Após câncer, coronavírus leva Bruno Covas à segunda 'quarentena' Quase cinco meses depois de receber o diagnóstico de câncer no trato digestivo, o prefeito de São Paulo, Bruno... 21/03/2020 14h30 Balaio do Kotscho Impeachment? Interdição? Renúncia? Mas, e o que viria depois? \"Se correr o bicho pega, se ficar o bicho come\" (provérbio popular nordestino de autoria desconhecida). 21/03/2020 13h42 UOL Notícias - Política Doria cutuca Bolsonaro: \"É imperdoável que minimizem, não é uma gripezinha\" O governador de São Paulo, João Doria (PSDB), alfinetou o presidente da República, Jair Bolsonaro (sem partido),... 21/03/2020 13h22 UOL Notícias - Política Faixas ofendem político da China em embaixada, que chama ato de \"palhaçada\" Dois dias após a polêmica criada pelo deputado Eduardo Bolsonaro (PSL-SP) e pelo ministro das Relações Exteriores, 21/03/2020 10h51 Chico Alves Presidente do Flamengo oferece Maracanã para atender vítimas do coronavírus O presidente do Flamengo, Rodolfo Landim, conversou com o vice-governador do Rio de Janeiro, Claudio Castro, e... 21/03/2020 10h20 Josias de Souza Março negro marca reinício do governo Bolsonaro O governo Jair Bolsonaro, tal qual os brasileiros conheceram em 1º de janeiro de 2019, acabou. O que se vê em... 21/03/2020 04h59 Tales Faria Para o Congresso, Bolsonaro quer que tentem impeachment para ter confronto Os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), assim como os líderes dos... 21/03/2020 04h00 UOL Notícias - Política Schelp: \"Queda do presidente não é coisa que se deva desejar neste momento\" A pressão sobre o presidente Jair Bolsonaro (sem partido) veio à tona depois de panelaços e críticas à sua postura 21/03/2020 04h00 Reinaldo Azevedo Coronavírus:11 mortes, 904 casos oficiais e transmissão comunitária no país Presente em todos os continentes, o novo coronavírus avança também no Brasil, com registro de 11 mortes. De acordo 21/03/2020 00h34 Reinaldo Azevedo No estado de SP, Justiça proíbe cultos e fecha estabelecimentos comerciais A Justiça concedeu liminar que torna obrigatório fechamento de estabelecimentos e proíbe cultos no estado de São... 21/03/2020 00h29 Reinaldo Azevedo Liminar concedida ao DF manda que Bolsonaro mostre resultado de exame A juíza Raquel Soares Chiarelli, da 4ª Vara da Justiça Federal em Brasília, determinou nesta sexta (20) que o... 21/03/2020 00h23 Reinaldo Azevedo Bolsonaro diz que \"ainda\" não considera decretar estado de sítio O presidente Jair Bolsonaro afirmou nesta sexta-feira (20) que ainda não está no radar do governo federal a... 21/03/2020 00h20 Reinaldo Azevedo Governo suspende bloqueios e cancelamentos no Bolsa Família por 120 dias O Ministério da Cidadania anunciou nesta sexta-feira, 20, por meio de uma nota à imprensa, que suspendeu por 120... 21/03/2020 00h17 Reinaldo Azevedo Justiça dá 72 horas para governo explicar fiscalização em aeroportos O juiz Osmar Vaz de Mello da Fonseca Júnior, da 2ª Vara Federal de Uberlândia, mandou a União e a Anvisa (Agência... 21/03/2020 00h15 Reinaldo Azevedo Com aplausos, brasileiros prestam homenagem a profissionais da saúde O reconhecimento ao trabalho dos profissionais de saúde no combate ao coronavírus levou muitos brasileiros... 21/03/2020 00h10 UOL Notícias - Política TV Cultura diz que deputados difamaram Vera Magalhães e distorceram salário A TV Cultura defendeu a jornalista Vera Magalhães, apresentadora do Roda Viva, em editorial lido pela âncora Ana... 20/03/2020 23h18 Reinaldo Azevedo O É DA COISA: Comportamento de Bolsonaro segue irresponsável; janelas falam Presidente brasileiro continua a fazer questão de ignorar o país. Os fatos falam por si. 20/03/2020 22h56 UOL Notícias - Política Ministra Damares Alves faz teste de coronavírus: 'Deu negativo' A ministra da Mulher, Família e Direitos Humanos Damares Alves disse que realizou teste de coronavírus na... 20/03/2020 21h24 Chico Alves Silas Malafaia anuncia que vai suspender cultos por causa do coronavírus Depois de uma batalha judicial em que o Ministério Público tentou na Justiça sem sucesso suspender os cultos da... 20/03/2020 21h19 UOL Notícias - Política MPF cobra explicações do governo sobre novos cortes do Bolsa Família A PFDC (Procuradoria Federal dos Direitos do Cidadão) e a Procuradoria da República na Bahia, órgãos do MPF... 20/03/2020 20h41 Reinaldo Azevedo Promotoria entra com ação para que SP impeça cultos de Malafaia e Macedo O Ministério de São Paulo entrou com ação pedindo liminar para obrigar o governo João Doria (PSDB) e a gestão... 20/03/2020 20h17 Reinaldo Azevedo Bolsonaro diz, ao lado de Mandetta: \"uma gripezinha não vai me derrubar\" O presidente Jair Bolsonaro voltou a minimizar nesta sexta-feira (20) a gravidade do coronavírus e afirmou que só... 20/03/2020 20h15 Reinaldo Azevedo Governo deve criar órgão para organizar fechamentos de divisas e aeroportos Após o governador do Rio de Janeiro, Wilson Witzel (PSC), ter determinado o fechamento das divisas do estado e a... 20/03/2020 20h11 Balaio do Kotscho Mandetta prevê colapso no sistema de saúde até o final de abril Ao lado do presidente Jair Bolsonaro, em videoconferência com empresários, o ministro da Saúde, Luiz Henrique... 20/03/2020 18h57 Josias de Souza Despreocupação com os panelaços é preocupante Nos últimos dias, as ruas e as janelas forneceram sinais valiosos. Mas Jair Bolsonaro, de posse das informações,... 20/03/2020 18h39 UOL Notícias - Política Preso na Lava Jato, ex-deputado deixa prisão por risco de coronavírus O ex-presidente da Alerj (Assembleia Legislativa do Rio) Paulo Melo, que estava preso pela Operação Lava Jato,... 20/03/2020 18h33 UOL Notícias - Política Depois da facada, não vai ser gripezinha que vai me derrubar, diz Bolsonaro O presidente Jair Bolsonaro (sem partido) disse hoje que \"depois da facada, não vai ser uma gripezinha que vai me... 20/03/2020 17h52 do UOL Parlamentares poderão destinar R$ 8 bilhões em emendas para área da saúde A Secretaria de Governo da Presidência da República (Segov) informou hoje que vai disponibilizar cerca de R$ 8... 20/03/2020 17h50 Reinaldo Azevedo Crescimento: você julgava ter R$ 105? Tem só R$ 1. E excesso de otimismo! Como? O governo revê a perspectiva de crescimento do PIB, em uma semana, de 2,1 para 0,02? Eis a evidência... 20/03/2020 17h22 Reinaldo Azevedo Novo exame: Bolsonaro diz que \"talvez tenha sido infectado\" por coronavírus Após divulgar o resultado negativo de dois exames para saber se está com coronavírus, o presidente Jair Bolsonaro... 20/03/2020 17h01 Reinaldo Azevedo Governo reduz previsão de alta do PIB para 0,02% em 2020 Menos de dez dias após baixar para 2,1% a previsão de crescimento do Produto Interno Bruto (PIB) deste ano, o... 20/03/2020 16h58 Reinaldo Azevedo PGR quer destinar multas de delatores para o combate ao coronavírus O procurador-geral da República, Augusto Aras, pretende destinar recursos de multas pagas por meio de acordos de... 20/03/2020 16h55 Reinaldo Azevedo \"Em abril o sistema de saúde entrará em colapso\", diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, afirmou nesta sexta-feira, 20, que até o final de abril o sistema de... 20/03/2020 16h54 Estadão Conteúdo OAB pede a Bolsonaro suspensão de prazos nos processos administrativos A OAB Nacional pediu, nesta sexta, 20, a suspensão de todas as publicações, intimações, audiências, sessões de... 20/03/2020 16h53 Reinaldo Azevedo Economia brasileira pode retrair 4,4% em 2020 por coronavírus, diz FGV A economia brasileira poderá ter contração de 4,4% em 2020 sob efeito dos impactos da crise do coronavírus,... 20/03/2020 16h51 UOL Notícias - Política Coronavírus: Saiba o que diz o decreto de calamidade pública no Brasil O Senado aprovou hoje (20), em sessão remota, o decreto que reconhece o estado de calamidade pública por conta da... 20/03/2020 16h08 UOL Notícias - Política Olavo de Carvalho critica Drauzio Varella e diz: Regina Duarte está 'gagá' O escritor Olavo de Carvalho concedeu entrevista hoje ao \"Pânico\", programa da rádio Jovem Pan, e repercutiu a... 20/03/2020 15h26 Josias de Souza Crise obriga o Posto Ipiranga a virar posto de saúde Em condições normais, dois espetáculos não são exibidos num só palco. Dividido entre um e outro, o público não dá... 20/03/2020 15h20 Reinaldo Azevedo Coronavírus: Anhembi e Pacaembu vão se transformar em hospitais de campanha O prefeito de São Paulo, Bruno Covas (PSDB) anunciou na manhã desta sexta-feira, 20, que vai implementar hospitais 20/03/2020 15h05 Reinaldo Azevedo Diferentemente de Trump, Bolsonaro se nega a mostrar resultado de exame O presidente Jair Bolsonaro não divulgou até o momento cópia dos dois exames clínicos que realizou e que, segundo... 20/03/2020 15h03 UOL Notícias - Política Dilma crítica fala de Bolsonaro sobre a China: 'foi um atroz sincericídio' A ex-presidenta Dilma Rousseff (PT) criticou a fala do atual presidente Jair Bolsonaro (sem partido) sobre o... 20/03/2020 15h01 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 Reinaldo Azevedo Justiça do Rio nega pedido do MP e mantém culto em igreja de Silas Malafaia A Justiça do Rio de Janeiro negou pedido do MP (Ministério Público) para suspender cultos realizados pelo... 20/03/2020 14h27 BBC News Brasil Coronavírus: políticos pedem adiamento das eleições municipais e TSE avalia possibilidade No dia 4 de outubro, os brasileiros deverão ir às urnas para eleger 5.570 prefeitos e quase 57 mil vereadores nas... 20/03/2020 14h25 Reinaldo Azevedo Sobe para 23 o número de contaminados que viajaram com Bolsonaro aos EUA O presidente Jair Bolsonaro afirmou nesta sexta-feira (20) que há mais quatro casos confirmados de coronavírus... 20/03/2020 14h04 UOL Notícias - Política Panelaço contra 'algumas autoridades' seria 'ensurdecedor', diz Bolsonaro Em meio às crises de saúde e de economia geradas pela pandemia do coronavírus, o presidente Jair Bolsonaro (sem... 20/03/2020 14h04 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"M. M. Izidoro | Distanciamento é físico, não emocional","descricao":"Distanciamento é físico, não emocional","conteudo":"Distanciamento é físico, não emocional; e mais dicas para enfrentar a crise - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo M.M. Izidoro Histórico Categorias Sem categoria Distanciamento é físico, não emocional; e mais dicas para enfrentar a crise 00:00 ECOA 21/03/2020 04h00 Talvez essa seja a primeira vez na história da humanidade que o mundo inteiro esteja passando pela mesma crise em conjunto. Não importa sua nacionalidade, a cor da sua pele, quanto você ganha no fim do mês. O coronavírus está aí, e mesmo que ele não te infecte – e esperamos que todos que estejam lendo esse texto estejam saudáveis e protegidos -, ele com certeza já mudou a sua vida. Desde o começo de março, a pandemia está alterando o funcionamento da sociedade brasileira. Termos como distanciamento social, transmissão sustentada e até home office começaram a aparecer no dia a dia do brasileiro. Junto com esse novo vocabulário, a incerteza foi algo que começou a entrar na vida de todo mundo. Essa incerteza pode vir desde não sabermos como lidar com a pandemia, passando pela mudança da nossa rotina, até o medo de ficarmos sem dinheiro e mantimentos no fim do mês. Tudo está mudando e está mudando rápido. E essa incerteza pode nos tirar do prumo. Quantas pessoas não estão conseguindo trabalhar ou simplesmente focar? Para quem não sabe, há dois anos eu fundei o #EuEstou. O #EuEstou é uma plataforma de promoção de saúde mental na internet que conta com perfis em praticamente todas as redes sociais e cria conteúdos para desmistificar a saúde mental, educar a população e apoiar a quem precisa ou a quem quer ajudar alguém. Mais do que soluções individuais para combater a pandemia do coronavírus e a Covid-19, temos de pensar em soluções coletivas. E isso passa pela nossa saúde mental, que está sendo abalada diariamente. Pensando nisso e com o apoio do Instituto Vita Alere, capitaneado pela Dra. Karen Scavacini, trago aqui para vocês algumas coisas que podemos fazer para nos ajudar a passar por essa crise de uma maneira mais tranquila possível. Nos respeitando e nos ajudando para que tenhamos força para ajudar o outro. Que no fim, a gente só vai sair dessa se todo mundo pensar na comunidade. O primeiro ponto que a gente precisa saber é: Distanciamento social é físico, não emocional. Nessa época de quarentena, precisamos, sim, ficar o máximo possível em casa e sem contato físico com outras pessoas, para que não sejamos contaminados pelo coronavírus e principalmente para não transmitirmos para a populações de risco (idosos, pessoas com doenças respiratórias ou condições do sistema imunológico.). Mas esse distanciamento físico, não quer dizer que precisamos nos afastar emocionalmente das pessoas. Todo mundo hoje tem um celular ou computador em casa que permite você se comunicar com alguém de que gosta em tempo real. Use isso. Mais do que apenas mandar um texto ou um áudio, ligue em vídeo para a pessoa. Ver a pessoa, como ela reage ao que você fala e até como ela fala é essencial para a nossa comunicação e para nos conectarmos um ao outro. Como eu sempre falo aqui, o ser humano é um animal social e precisamos sempre ter a nossa tribo por perto. O que nos leva ao nosso próximo tópico: Use a tecnologia a seu favor. Como falamos acima, todo mundo hoje tem um celular ou um computador em casa. Mais do que apenas usarmos para os grupos de WhatsApp, essa é nossa chance de usarmos essas maravilhas tecnológicas para nos aperfeiçoar e até para esquecermos um pouco da vida real. Para você não se sentir sozinho em casa – ou variar um pouco a cara das pessoas que vê todo dia – que tal fazer uma video chamada em grupo? Se você usa o WhatsApp, o Instagram e o Facebook Messenger, tem essa funcionalidade na mão agora. Chama os amigos para almoçarem contigo ou até para fazer um happy hour online — cada um na sua casa. Muitas empresas de tecnologia estão liberando alguns recursos pagos de forma gratuita. Tem cursos online, aplicativos com planos de assinatura, pacotes de filmes, livros digitais. O que você quiser. Dá uma olhadinha nos serviços que te interessam e usa esse tempo livre para conseguir se aprimorar em algum tema que você queira ou só maratonar aquela série que sempre deixou para depois. Esse cuidados são importantes por que temos de sempre ter: Cuidado com o excesso de informação A vida real é muito mais lenta do que o seu feed de notícias em qualquer rede social. Em tempos que queremos saber de tudo que está acontecendo, essa ansiedade nos paralisa. Ficamos acessando o Twitter, Instagram, Facebook, ou portais como o UOL, toda hora em busca de novas informações. Mas muitas vezes não temos nada de novo. Vai demorar para termos uma vacina ou para um governo tomar uma decisão que vai impactar a vida de milhões de pessoas. Com os aplicativos de mensagem é ainda pior. Você está em dezenas de grupos de WhatsApp, cada um encaminhando dezenas de vídeos, áudios, fotos e textos. Você não consegue nem consumir todos os conteúdos com qualidade, quanto mais saber quais são de procedência duvidosa ou não. Então mais do que se inundar com milhares de posts, textos e opiniões sem saber o que fazer com tudo isso. Fica de boas. Arruma a casa, lê um livro, instala um aplicativo de organização pessoal ou financeira no celular. Usa seu tempo para você e para algo concreto, que você pode mudar. Uma maneira de fazer isso acontecer mais fácil é: Criando uma rotina Se você está em quarentena em casa, é muito tentador não tirar o pijama nunca, comer a hora que der vontade, jogar horas de video game e trabalhar até de madrugada. Mas isso não é bom para você. Muitos estudos já comprovaram a importância da rotina na nossa vida, como dormir, acordar e comer na mesma hora é super importante para a sua saúde física e, consequentemente, mental. Então, mesmo ficando em casa o ideal é criar uma rotina. Uma ideia é tratar o dia como se você fosse sair de casa. Acorda, escova o dente, toma banho, troca de roupa, toma café da manhã e ai começa a trabalhar. Para de trabalhar na hora do almoço e apenas se alimente como você fazia duas semanas atrás no trabalho. Essa é só uma idéia. Ache uma rotina que funcione para você. Mas não deixe de cumpri-la por que tenho certeza que você vai se sentir bem melhor ao fazê-la. Isso é importante por que, mesmo em casa, a gente tem de continuar: Cuidando da mente e do corpo Se você faz algum tratamento psicológico ou físico, não pare por causa da pandemia. Converse com seu psiquiatra ou médico para que você possa fazer os ajustes necessários para continuar seu tratamento. Isso pode ser desde fazer suas sessões de terapia por algum aplicativo de video chamada, até ter a quantidade suficiente de remédios essenciais em casa ou as receitas médicas necessárias para comprá-los. Além de continuar o tratamento, vale a pena pensar no que você vai comer e beber durante esse tempo. Ficando em casa, pode ser muito fácil ficarmos com preguiça de fazer uma refeição saudável ou até de bebermos álcool todos os dias. Mas isso não é nada indicado e pode afetar muito a sua saúde física e mental. Além das refeições, vale muito a pena pensar em como se exercitar no espaço que tem. Na internet tem muitos vídeos e aplicativos com tutoriais mostrando como fazer exercício com o que você tiver em casa. Não sabemos ainda se as medidas de quarentena vão ficar mais pesadas, se não vamos poder nos exercitar nas ruas. Então, já vale a pena ir pesquisando isso, pois exercício além de bom pro corpo é ótimo para a mente. E por fim, talvez a dica mais importante de todas: Peça ajuda Não importa o que você está sentindo e por que você está sentindo, o que importa é você colocar para fora do jeito que for. Pedir ajuda pode ser difícil, você pode achar que ninguém vai te entender e que não tem alguém para te ouvir. Mas eu te garanto que tem. Seja alguém que você conheça, algum profissional da saúde ou até um desconhecido na internet. Ninguém está sozinho. Nunca. E, nesse momento que estamos vivendo, estamos menos ainda. Então, se você não está se sentindo bem e precisa conversar com alguém, peça. Prometo que vai valer muito a pena para você e para a pessoa que vai te ouvir. Lembrando que se você não sabe começar uma conversa e quer ajudar alguém, lá nos perfis do #EuEstou no Instagram e no YouTube, tem videos em que a gente mostra desde como começar uma conversa até como pedir ajuda. No perfil do Instituto Vita Alere, também estão postando ótimos conteúdos para você e sua família usar todos os dias. O mundo inteiro está nessa junto. A gente vai sair dessa se a gente pensar no coletivo e não só no individual. Nos ajudando e nos ouvindo, vamos criar um mundo não só melhor agora nesse começo de pandemia, mas para anos depois dela. Pois se tem uma coisa que esses tempos estão nos mostrando é que não importa fronteiras, faixa social e cor da pele. A gente está tudo junto nessa rocha azul que flutua no meio do espaço e só vamos ficar bem se todo mundo estiver bem. Que tal começando por cuidar de você? ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Da escassez à abundância Divisão de \"trabalho invisível\" tem impacto na rotina da mulher na cidade Coronavírus: O desafio cotidiano de manter a serenidade em meio ao caos Sobre o Autor M.M. Izidoro é contador de histórias e criador da campanha #EuEstou, para promover a saúde mental e a prevenção do suicídio entre adolescentes no Brasil Sobre o Blog A cada 15 dias, vamos contar notícias boas da vida real que aconteceram com gente de verdade como eu e você PUBLICIDADE MM Izidoro Distanciamento é físico, não emocional; e mais dicas para enfrentar a crise Talvez essa seja a primeira vez na história da humanidade que o mundo inteiro esteja passando pela mesma crise em... 21/03/2020 04h00 O medo da solidão Uma das forças mais poderosas que existe dentro da gente é o medo da solidão. 07/03/2020 04h00 Carnaval serve para esquecer convenção social para nos sentirmos bem No ano 604, o Papa Grégorio I resolve criar a Quaresma. Para quem não segue as palavras da Bíblia, a Quaresma são... 22/02/2020 04h00 Os rituais nossos do dia a dia No começo do seu discurso para a turma de formandos de 2005 da Kenyon College, o escritor David Foster Wallace... 15/02/2020 04h00 É preciso falar sobre coisas difíceis \"Chega uma hora em que a gente precisa parar de tirar as pessoas de dentro do rio. A gente tem de navegar nele e... 25/01/2020 04h00 Chegamos em 2020... Ou melhor, chegamos em 2564 (se você for budista), ou 5780 (no calendário hebraico), ou daqui a pouquinho entramos 11/01/2020 04h00 2019 não foi um ano fácil Não importa sua posição política, sua cor de pele, sua orientação sexual, seu peso ou sua altura. 2019 trouxe... 28/12/2019 04h00 Eu desisto Eu desisto. 14/12/2019 04h00 Conexão: quando você teve uma conversa olho no olho? Em tempos de redes sociais e aplicativos de mensagens parece que a gente nunca está sozinho. Mas qual foi a última 30/11/2019 09h13 Pequenas coisas significam muito Quantas vezes você teve um sonho grande, ou realizou uma grande ação, e simplesmente esqueceu depois? Mas quantas... 16/11/2019 11h09 Lembre-se: ninguém consegue realizar seu sonho sozinho Sonhos e expectativas. 02/11/2019 04h00 De Boas: o que parece impossível quase sempre não é Olá, amigos! Sejam bem vindos a mais um De Boas. 12/10/2019 07h00 Olá e sejam bem-vindos ao De Boas Para quem não me conhece, meu nome é M.M. Izidoro e eu sou um contador de histórias. Durante muito tempo, eu... 01/10/2019 08h00 Blog do M.M. Izidoro estreia no UOL A cada 15 dias, vamos contar notícias boas da vida real que aconteceram com gente de verdade como eu e você. 17/09/2019 10h47 PUBLICIDADE","categorias":[""]}
{"titulo":"Página Cinco | Hora de aprender com quem já viveu o fim do mundo","descricao":"Hora de aprender com quem já viveu o fim do mundo","conteudo":"É hora de aprendemos com quem já viveu o fim do mundo - Blog Pagina cinco - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog Página Cinco Histórico Categorias Copa 2018 Destinos literários Lançamentos Mercado O que está rolando Podcast Página Cinco Resenhas Sem categoria É hora de aprendemos com quem já viveu o fim do mundo 00:00 Rodrigo Casarin 20/03/2020 10h42 Foto: Henry M. Nakashima/ Foto 21 É curioso como alguns livros crescem dentro de nós tempos depois da leitura. Li \"Ideias Para Adiar o Fim do Mundo\", do Aiton Krenak (Companhia das Letras), antes mesmo do lançamento, ali pelo meio de 2019. Gostei e escrevi sobre ele. É um livro necessário, que pipocou na lista de melhores do ano de muita gente. Agora, com a pandemia do coronavírus, aquelas 88 páginas voltaram ao meu imaginário e tomaram uma dimensão bem maior do que na ocasião da leitura. Quer seguir o clichê e ler \"A Peste\", do Camus, ou \"Ensaio Sobre a Cegueira\", do Saramago, por conta do nosso triste momento? Siga em frente, estamos falando de dois gigantes da literatura mundial. Mas é no livro de Krenak que penso desde que o problema começou a se aproximar do Brasil. HORA DE ESCOLHER BONS LIVROS PARA QUE A CABEÇA NÃO ENTRE EM QUARENTENA E penso por conta da perspectiva adotada por Ailton para escrever os três breves textos que compõem a obra: a de um intelectual indígena cujos antepassados vivenciaram o fim do mundo, sendo que alguns deles sobreviveram. Afinal, o que foi a invasão europeia para os Krenak e para todos os outros povos indígenas da América se não uma forma de fim do mundo? O fim do mundo como conheciam. O fim de milhões de vidas, inclusive por conta de gripes fulminantes. \"Como os povos originários do Brasil lidaram com a colonização, que queria acabar com o seu mundo? Quais estratégias esses povos utilizaram para cruzar esse pesadelo e chegar ao século 21 ainda esperneando, reivindicando e desafinando o coro dos contentes? Vi as diferentes manobras que os nossos antepassados fizeram e me alimentei delas, da criatividade e da poesia que inspirou a resistência desses povos\", escreve Ailton. No livro, o autor ainda lembra que vira e mexe o mundo acaba para certas pessoas. Cita, por exemplo, o rompimento da barragem do Fundão, em 2015, em Minas Gerais, e o apocalipse vivido pelas comunidades impactadas pelo crime que destruiu o rio Doce, então centro da vida (do mundo) de milhares de brasileiros. E NESSA LOUCURA… LIVRARIA INDICA LIVROS DE ACORDO COM VERSOS DE EVIDÊNCIAS Em novembro do ano passado, quando entrevistei a jornalista Eliane Brum por conta do lançamento de \"Brasil: Construtor de Ruínas\" (Arquipélago), ela também passou pela questão: \"Viver numa das Amazônias, a do Médio Xingu, me deu uma outra compreensão da vida. Como convivo com povos cujos ancestrais já viveram o fim do mundo antes, caso dos indígenas, e com povos que acabaram de viver o fim do mundo de novo, caso dos indígenas e dos beiradeiros atingidos pela usina hidrelétrica de Belo Monte, tenho testemunhado como eles lutam. Nunca tinha visto ninguém lutar assim antes. Usam a alegria como 'potência de agir'. A alegria de estar junto e de compartilhar a vida, mesmo na catástrofe. Riem por desaforo diante dos déspotas do mundo\". Não me parece exagero afirmar que estamos presenciando o ponto final do mundo como conhecemos. Passado o vírus, contabilizaremos nossos mortos e estaremos diante de um cenário de profunda depressão, que talvez seja fatal para ainda mais pessoas. Nessa hora, é imprescindível escutarmos e levarmos muito a sério o relato e as ideias de pessoas que conhecem bem de perto o que é um fim de mundo. Você pode me acompanhar também pelas redes sociais: Twitter, Facebook, Instagram, Youtube e Spotify. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias Casa Guedes: sangue brasileiro sem perder o DNA lusitano Morre Kenny Rogers, um dos maiores astros do country, aos 81 anos Sobre o autor Rodrigo Casarin é jornalista pós-graduado em Jornalismo Literário. Vive em São Paulo, em meio às estantes com as obras que já leu e às pilhas com os livros dos quais ainda não passou da página 5. Sobre o blog O blog Página Cinco fala de livros. Dos clássicos aos últimos sucessos comerciais, dos impressos aos e-books, das obras com letras miúdas, quase ilegíveis, aos balões das histórias em quadrinhos. PUBLICIDADE Blog Pagina cinco É hora de aprendemos com quem já viveu o fim do mundo É curioso como alguns livros crescem dentro de nós tempos depois da leitura. 20/03/2020 10h42 Podcast P5 - Romance discute Belo Monte; polêmica no Jabuti 2020 20/03/2020 06h30 Nada de racismo: a versão de Mauricio de Sousa para Caçadas de Pedrinho 18/03/2020 10h13 Hora de escolher bons livros para que a cabeça não entre em quarentena A pandemia chegou e passaremos mais tempo em casa, essa é uma das poucas certezas que temos sobre as próximas... 17/03/2020 10h18 Mussolini e Bolsonaro: A Marcha Sobre Roma e as manifestações do dia 15 13/03/2020 10h29 Podcast P5 - A biografia de Elke Maravilha e papo com Rodrigo Alvarez 13/03/2020 06h25 E nessa loucura... Livraria indica livros de acordo com versos de Evidências 11/03/2020 10h23 Regina Duarte fundará o Departamento de Produção Cultural para Maiorias? 10/03/2020 10h13 Calidoscópio de atrocidades: mundo cão de Edyr Augusto é mosaico do Brasil “Gil, tu sabes como és importante pra mim e creio que eu também sou importante pra ti. Me dá a Paulinha, vai. Gil... 06/03/2020 10h30 Podcast P5 - Romance biográfico apresenta Kafka para jovens leitores 06/03/2020 00h37 As brigas e a genialidade de Caravaggio pelos traços de Milo Manara 04/03/2020 10h28 Phoolan: De \"Rainha do Crime\" a símbolo da luta contra o machismo 03/03/2020 09h48 Com natureza bruta, bestial e mítica, HQ estraçalha a razão 28/02/2020 10h53 Frustrações, paternidade e carnificina: três HQs que valem sua grana 26/02/2020 11h45 É carnaval: O improvável encontro de Clarice Lispector com Clóvis Bornay 21/02/2020 10h33 Podcast P5 - Pedro Duarte, carnaval e prêmios Kindle e CEPE 21/02/2020 00h21 Quem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar 19/02/2020 10h15 Leia um trecho de \"Meninos de Zinco\", o novo livro de Svetlana Aleksiévitch 19/02/2020 10h02 Nei Lopes: \"A representatividade política do povo negro é quase nula\" Conhece Enedina Alves Marques? Ela foi a primeira negra formada em Engenharia no Brasil, isso em meados da década... 18/02/2020 10h39 Taco de beisebol, cocaína, golpe na Apple... A história da Uber em livro 14/02/2020 10h41 Podcast P5 - Leonardo Sakamoto e a escravidão contemporânea no Brasil Nesta edição do podcast do Página Cinco: 14/02/2020 00h24 Biografia de Suzane Richthofen tem pegada de Datena com romance e erotismo 12/02/2020 09h41 O que o governo de Rondônia vê de tão ameaçador em Rubem Alves? 11/02/2020 09h32 Como um governante se sente à vontade para banir Kafka e Machado de Assis? A notícia: a Secretaria de Educação de Rondônia preparou um documento apontando mais de 40 livros que deveriam ser 07/02/2020 09h26 Podcast P5 - Jéssica Balbino, os corpos gordos e a gordofobia na literatura 07/02/2020 00h11 Inspirado em Vistas de Edo, artista recria Tóquio cheia de cores e fantasia Tem livros que nos ganham pela simpatia. É o caso de “100 Vistas de Tóquio”, de Shinji Tsuchimochi, que acaba de... 05/02/2020 08h27 Videogame é ou não é arte? Livro mostra que discussão está ultrapassada “Videogame? Pfff… Eu não jogo videogame”, diz o cidadão com certo ar de superioridade, revirando os olhos. Direito 04/02/2020 08h49 O que leva uma garrafa de vinho a custar 30 mil euros numa loja? 31/01/2020 10h38 Podcast P5 - Flávio VM Costa: \"A ficção não se submete à realidade\" 31/01/2020 00h50 Estive em Portugal e me encontrei com a estátua e a pedra de Saramago Estive em Portugal e me encontrei com José Saramago. 29/01/2020 10h15 Um país evangélico: livro pode ser a chave para entendermos nosso futuro 28/01/2020 10h15 É válido rachar um livro em duas ou mais partes para facilitar e leitura? 24/01/2020 10h10 Podcast P5 #17: As ruas e os personagens \"comuns\" de Marcelo Moutinho 24/01/2020 00h54 Livro sobre a influência de fake news nas eleições usa Brasil como exemplo “Uma forma de impaciência legítima tomou conta de todo mundo: não estamos mais dispostos a esperar. Google, Amazon 22/01/2020 09h27 70 anos após sua morte, por que George Orwell se agiganta cada vez mais? 21/01/2020 09h58 Famosa por Harry Potter, Livraria Lello parece estranhar leitores 17/01/2020 10h40 Oscilante, romance de última Nobel discute a ética em relação aos animais Janina Dusheiko é uma senhora que vive quase isolada numa floresta da Polônia, onde a neve e o frio deixam a vida... 14/01/2020 07h00 Religião, sexo e patadas diversas se misturam em HQ de Moebius e Jodorowsky 10/01/2020 07h00 Tem fetiche por belos pés? Que tal conhecer a obra de Jun'ichiro Tanizaki? 07/01/2020 07h00 Prometeu (de novo) virar um leitor no novo ano? Tenho cinco dicas para você O ano virou e você prometeu maneirar na comida, beber bem menos e praticar exercícios físicos. Tudo bem, todos... 02/01/2020 07h00 \"Taca-le pau no carrinho\": livro reúne brincadeiras de crianças pelo Brasil 26/12/2019 07h00 As melhores leituras do ano. E a pior: E L James leva Prêmio Menino do Acre 20/12/2019 10h53 Perseguições, tretas e censuras: ano conturbado para a literatura este 2019 18/12/2019 10h14 Por que Castelo Rá-Tim-Bum fez tanto sucesso? Livro investiga o fenômeno 17/12/2019 10h10 Qual é a força do laço entre irmãos? Romance ecoa a questão 13/12/2019 10h38 Podcast Página Cinco #16: Milton Hatoum, Patrícia Melo e Henrique Rodrigues 13/12/2019 01h11 Elton John: meu maior momento nos palcos foi ao lado de John Lennon 11/12/2019 08h19 Bolsonaro volta a atacar de influencer e causa disparada em venda de livro 10/12/2019 08h35 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Cozinha Bruta | A peste e o apocalipse dos restaurantes","descricao":"A peste e o apocalipse dos restaurantes","conteudo":"A peste e o apocalipse dos restaurantes – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.mar.2020 às 2h00 A peste e o apocalipse dos restaurantes compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O bar Coqueiro, no largo da Batata, vazio por causa do coronavírus (Rivaldo Gomes/Folhapress) Marcos Nogueira Foi coisa de um mês atrás, talvez menos. Eu estive em um pequeno restaurante tailandês na Liberdade, no lado de lá da Conselheiro Furtado, rumo aos cortiços do Glicério. Uma porta estreita e baixa, que os donos insistiam em fechar, era a única entrada de ar. Todas as mesas, cobertas com plástico grosso sobre uma toalha bonitinha, estavam ocupadas. Barulho e calor. Equipe monoglota (não era o português que eles falavam), comida fabulosa, preços ridiculamente baixos. O tipo de lugar que desperta suspeitas quanto à higiene na cozinha, algo que a gente releva porque ninguém nunca morreu de comer num restaurante encardido e baratex. Será? Depois de uma semana de isolamento voluntário em casa, a pequena esbórnia asiática me parece uma recordação de priscas eras. No sururu do surto de coronavírus, é implausível que alguém saia de casa e se exponha à epidemia por um mero prato de comida. A gastronomia levou uma estocada potencialmente fatal na crise desencadeada pelo Covid-19. Ela está na vanguarda da economia, no sentido militar do termo: a infantaria que se submete primeiro ao fogo inimigo, com numerosas baixas. As razões para isso são duas: 1) Com o perdão pela obviedade, bares e restaurantes são espaços destinados à socialização e ao consumo de bebida e comida. A saliva, que carrega o vírus, está nos pratos, nos talheres, nos guardanapos, nos copos, no vidro de azeite, nas folhas do cardápio, nas mãos de todos. Está no ar. É o cenário perfeito para o contágio. 2) Bares e restaurantes são supérfluos. Dói escrever isso, mas é fato que ninguém precisa de um restaurante para se alimentar. Mesmo que a pessoa não entenda necas de cozinha, ela se vira em casa com miojo e pizza congelada. O setor percebeu rapidamente que seria o boi-de-piranha da crise. Minha timeline está repleta de postagens de restaurantes anunciando rigor reforçado nas medidas de assepsia. Alguns resignados já optaram pelo fechamento total, porém (presume-se) temporário. A maioria vê uma nesga de esperança no serviço de entrega em domicílio. Não creio que vá funcionar. As prováveis benesses fiscais dificilmente terão o efeito desejado, tampouco. Enfim, a quebradeira promete ser avassaladora. Os representantes da categoria tentam estimar números, mas a verdade é que ninguém sabe direito o que está acontecendo. A hecatombe, por simples lógica, parece inevitável. Quando a pandemia passar, teremos um cenário de terra arrasada. Quando a população acordar do pesadelo do apocalipse zumbi, o mundo será um lugar bem pior. Ninguém passa incólume por meses de privação do convívio social. A alegria está nas coisas supérfluas –o resto é necessidade fisiológica. Em tempo: a palavra “restaurante” vem do verbo “restaurar”. Restaurar é se recuperar das feridas físicas e espirituais. Para os que conseguirem atravessar a tormenta, um alento essencial. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia Quem é Regina Duarte na fila do restaurante por quilo? Samba, suor e Corote azul de mirtilo Frescurite para comer tem cura Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
