{"corpora":"'Se olhe no espelho' | Prioli discute com mulher que a criticou por 'espaço' a gays\nPrioli discute com mulher que a criticou por 'espaço' a gays\nGabriela Prioli discute com pessoa que a criticou por 'dar espaço a gays' - 18/05/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade Gabriela Prioli discute com pessoa que a criticou por 'dar espaço a gays' Gabriela Prioli Imagem: Reprodução/Instagram 00:00 Colaboração para Universa 18/05/2020 18h04Atualizada em 18/05/2020 20h39 Erramos: este conteúdo foi alterado A analista da CNN Gabriela Prioli perdeu a paciência na noite de ontem ao ser criticada, no Instagram, por \"dar muito espaço\" a assuntos relacionados à comunidade LGBTQ+. Mais cedo, Gabriela havia compartilhado no Instagram um vídeo da drag queen Jade Odara, celebrando a \"diversidade e a pluralidade\". Uma seguidora não gostou de tanta diversidade e pluralidade no Instagram da comentarista e partiu para o ataque. Relacionadas Gabriela Prioli brinca sobre Anitta presidente: 'Quero ser ministra' Em semana 'combativa', Anitta explica por que não se posicionou em eleições Novo projeto da CNN para Gabriela Prioli continua com estreia indefinida \"Gabriela, te admiro muito! Não sou preconceituosa. Não tenho nada contra LGBT, mas por que dar tanto espaço aqui para gay? De uns bons anos para cá, os gays são muito mais relevantes do que héteros! Na minha opinião, isso enche o saco\", escreveu a pessoa. Gabriela, em seguida, respondeu: \"Meu feed é todo composto por uma mulher cis, heterossexual e branca. Um dia e você se incomodou com tanto espaço? Tem coragem de vir aqui dizer que se incomodou com uma postagem de alguém que eu amo?\". Argumentou, ainda, que o Instagram é dela e que ela posta conteúdo \"de quem quiser\" e \"o quanto quiser\". \"Só não vai ter espaço aqui para alguém preconceituoso como você\". A seguidora rebateu: \"Nossa! Quanto ódio! Realmente é seu! Só uma opinião. Tudo bem! Você não aceita outra opinião. Ok\", ao que Gabriela respondeu: \"Meu? Seu ódio. Se olhe no espelho. Eu não aceito preconceito. Isso não é opinião\". Gabriela, contratada da CNN Brasil, participa atualmente do especial Mundo Pós-Pandemia, depois da saída de \"Grande Debate\". Um programa conduzido por ela também está em fase de criação. Errata: o texto foi atualizado Diferentemente do informado no último parágrafo do texto, Gabriela participa do especial Mundo Pós-Pandemia na CNN. A informação foi corrigida. As mais lidas agora Após medida protetiva, mulher é assassinada em SP; marido é suspeito Quer ter plantas e flores em casa? Márcia Fernandes revela a de cada signo Jojo Todynho posa nua e protesta: 'Todo dia uma mulher gorda é xingada' Universa PUBLICIDADE Colaboração para Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Ex-BBB Marcela diz que deixou de assumir relação com mulher por medo 18/05/2020 14h32 Coronavírus: o sofrimento da comunidade trans com o 'lockdown por gênero' no Panamá 18/05/2020 14h06 Atriz de 'Sex and the City' comenta apoio ao filho trans: \"devemos escutar\" 18/05/2020 10h04 Astro de Queer Eye faz 2º pedido de casamento: 'Me apaixonei mais por ele' 18/05/2020 09h49 Nas redes, vereador de BH fala sobre como é ser homem bi: \"Natureza humana\" 17/05/2020 14h41 LGBTIs vivem acirramento de violência familiar em isolamento social 17/05/2020 12h43 \"Filha, seus pais são gays\": como famílias levam tema para a mesa de jantar 17/05/2020 04h00 Pandemia de LGBTfobia 17/05/2020 04h00 Como as gêmeas negras maranhenses Yara e Yacy Sá encantaram o mundo da moda 16/05/2020 04h00 Familiares homofóbicos agravam ansiedade durante isolamento: como lidar? 15/05/2020 04h00 Pabllo Vittar participa de campanha LGBTQ+ da Calvin Klein; veja 14/05/2020 14h56 Internauta terá que pagar indenização por publicação homofóbica no Facebook 13/05/2020 20h52 Presa por ser reconhecida pelo cabelo, modelo é absolvida após quase 3 anos 13/05/2020 18h45 13 de maio: o brutal assassinato do delegado que se recusava a prender 'escravos fugidos' 13/05/2020 15h27 \"Como me assumir bissexual pra minha mãe, que acha que sou lésbica?\" 13/05/2020 04h00 Lei Áurea para quem? 13/05/2020 04h00 Princeton escolhe primeiro orador negro em seus 274 anos de história 11/05/2020 15h53 LGBTs temem ataques após novos casos de covid-19 em região da Coreia do Sul 11/05/2020 12h57 Tyra Banks reitera críticas a America's Next Top Model: 'Escolhas ruins' 11/05/2020 11h02 Grávida, ela teve câncer grave, separou e se apaixonou por outra paciente 11/05/2020 04h00 Lésbica, mãe fala da família: \"Tenho filhos trans, hétero e assexual\" 10/05/2020 04h00 7 lições que Michelle Obama ensina no documentário \"Minha História\" 10/05/2020 04h00 STF anula restrições à doação de sangue por homens gays 09/05/2020 11h01 \"Sou reconhecida dentro da minha categoria de gênero\", celebra mãe trans 09/05/2020 04h00 Vitória Strada sobre Marcella Rica: 'Primeira mulher por quem me apaixonei' 08/05/2020 16h36 Alemanha aprova lei que proíbe terapia de conversão para menores de 18 anos 08/05/2020 10h54 Homens negros relatam casos de racismo ao utilizar máscaras na rua 08/05/2020 04h00 Locutor faz comentários homofóbicos ao vivo em rádio de Santa Catarina 07/05/2020 15h15 Assassinatos de transgêneros aumentam 49% no quadrimestre ante 2019 06/05/2020 16h48 \"Como foi morar com o Belchior por três meses\" 06/05/2020 04h00 Filho de Maurício de Sousa relata ameaça ao se assumir gay: 'Tive medo' 05/05/2020 16h59 PGR defende licença-maternidade à mãe não gestante em relação homoafetiva 04/05/2020 22h17 Jovem de 22 anos fala de sua transição de gênero: 'Agora me sinto real' 04/05/2020 20h19 Boy George cria polêmica ao questionar uso dos pronomes neutros 04/05/2020 18h55 Jovem trans mostra transformação nas redes toda terça: \"Melhor que antes\" 03/05/2020 16h13 No Reino Unido, gays são impedidos de fazer testes para combate à Covid 03/05/2020 13h01 Artista transforma super-heróis homens em pin-ups 01/05/2020 16h14 Âncora da CNN apresenta filho: \"Como gay, nunca pensei que seria possível\" 01/05/2020 10h21 Ele viveu como uma mulher trans, mas voltou a se identificar como homem 01/05/2020 04h00 AGU quer manter restrições de doação de sangue por homens homossexuais 30/04/2020 17h57 Justiça obriga homem trans a se registrar como mãe de bebê 29/04/2020 19h15 LGBTs arrecadam kits para atender população de rua em SP; saiba como ajudar 29/04/2020 17h54 Questionando padrões, modelo de MG faz sucesso pelo mundo: \"Tenho orgulho\" 29/04/2020 04h00 Final do BBB: vitória de Thelma é 'simbólica', mas não 'desestabiliza' racismo estrutural, diz Djamila Ribeiro 28/04/2020 17h41 Pai se veste de rainha Elsa com filho fã da personagem e critica sexismo 28/04/2020 14h41 'Família é tudo igual', diz primeiro casal LGBT a adotar crianças no Brasil 27/04/2020 16h39 Cantora gospel Eyshila fala de filho drag e pede: 'Pais, amem seus filhos' 27/04/2020 14h44 Barbra Streisand pede doações para a população LGBTQ na quarentena 27/04/2020 09h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Traficantes doam comida aos pobres | Gangues rivais da Cidade do Cabo   se uniram para ajudar comunidades\nGangues rivais da Cidade do Cabo se uniram para ajudar comunidades\nCoronavírus: traficantes rivais se unem para doar comida em bairros pobres de Cidade do Cabo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Traficantes se unem para doar comida em bairros pobres de Cidade do Cabo Danny, integrante da gangue Hard Livings, entrega alimentos em território rival durante a pandemia de covid-19 Imagem: Nardus Engelbrecht/AP 00:00 Do UOL, em São Paulo 18/05/2020 11h57 Usando uma máscara de proteção com as cores da gangue da qual faz parte na Cidade do Cabo, na África do Sul, Preston poderia ser morto no bairro de Manenberg, região onde quem manda é o grupo rival Hard Livings. \"Eles atirariam em mim\", diz o homem de 35 anos. Mas, desta vez, ele é bem-vindo. Com a quarentena imposta pela pandemia do novo coronavírus, quadrilhas adversárias no tráfico de drogas fizeram uma trégua e se uniram para ajudar comunidades pobres, diz reportagem de hoje no site da Associated Press. Relacionadas Coronavírus: Buenos Aires testou apenas quatro de suas mil 'favelas' Empresa dos EUA anuncia resultado inicial positivo da vacina do coronavírus Estudo: prática de exercícios diminui chances de complicações da covid-19 Preston se juntou a integrantes de outras gangues para entregar pão, farinha e legumes a famílias passando dificuldade. Muitas pessoas perderam empregos com o fechamento de indústrias em Manenberg. \"Nós (as gangues) decidimos trabalhar juntos para ajudar\", disse Danny, um dos participantes da ação solidária. \"E não temos nenhum problema (um com o outro), você vê. Sem problemas.\" A ideia partiu de um religioso australiano, Andie Steele-Smith, conhecido como \"pastor das gangues\". Os homens vão aos locais de entrega na traseira de sua caminhonete. Steele-Smith disse que, \"assim que esses caras tiveram a oportunidade de fazer algo bom, eles a agarraram com as duas mãos e estão fazendo tudo o que podem\". As gangues também se beneficiam, recebendo comida e a chance de permanecerem relevantes em tempos difíceis. Seus membros também parecem gostar do papel de \"Robin Hoods\" modernos. Uma das cidades mais violentas do mundo Para J.P. Smith, que trabalha no gabinete de segurança pública da prefeitura, as ações dos traficantes não mudam o fato de que seu real negócio é assassinato, extorsão, tráfico de drogas e armas, corrupção de policiais e juízes. Ele observa que houve 900 assassinatos relacionados a gangues na área da Cidade do Cabo no ano passado. \"Nada disso desaparece porque os bandidos de repente fingem fazer algo legal\", disse Smith. \"O trauma que infligiram às comunidades por décadas não será esquecido em troca de alguns pães\". A Cidade do Cabo foi classificada em 2019 como a 11ª cidade mais perigosa do mundo. De acordo com o Conselho Cidadão para a Segurança Pública e Justiça Criminal da Cidade do México, que compilou a lista, a Cidade do Cabo teve 2.868 homicídios em 2018, o segundo maior número da lista, atrás de Caracas, na Venezuela. De acordo com Smith, a trégua e a distribuição de comida podem ter levado à redução de problemas em Manenberg nas últimas semanas registrada pela polícia. O bairro foi criado pelo governo do apartheid da África do Sul na década de 1960 como um depósito de lixo para não-brancos pobres que foram despejados das principais terras da Cidade do Cabo. Steele-Smith o descreve como \"esquecido\" e sem esperança. Morte é única saída Os traficantes ouvidos pela AP sob condição de que apenas seus primeiros nomes fossem revelados dizem que têm muito em comum: todos foram baleados e todos foram presos. Danny, 61, conta que esteve atrás das grades por 29 anos por assassinato e assalto à mão armada. Santjie, 31, já entrou e saiu da cadeira várias vezes, diz ele. Os dois e Preston acham que é natural terem entrado para as gangues, uma vez que os integrantes são recrutados no início da adolescência ou ainda mais jovens. Preston afirma que talvez deixe a facção, mas Danny adverte: \"Se você virar as costas para a gangue, é um alvo\". \"Um traidor\", Preston concorda. Sair de uma gangue significa abrir mão de proteção. Um ditado local diz que a única saída certa de uma gangue na região é a morte. O reverendo Eric Hofmeyer, que foi integrante da Hard Livings a partir dos 9 anos de idade, deixou o grupo aos 21, na década de 1980. Ele diz que sobreviveu a duas facadas por gangues rivais e que escapou da morte quando a polícia impediu uma tentativa de sua própria gangue de matá-lo. Ele diz que o projeto de doação de alimentos mostra que a nova geração está aberta a mudanças. \"Acredito que exista uma saída para esses jovens\", disse ele. As mais lidas agora Marinho, Centrão e crise econômica são desafios do momento de Bolsonaro Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' Nise 'profere mentiras' e falácias em entrevista, avalia infectologista Internacional Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Verão não deve conter avanço do novo coronavírus, diz estudo 18/05/2020 21h19 Coronavírus: Ministério da Saúde admite problemas em pesquisa de anticorpos 18/05/2020 21h10 Líder de sociedade médica sugere comprar EPIs a medicações 'sem eficácia' 18/05/2020 21h07 RO: Primeiros indígenas com covid foram infectados ao sacar auxílio, diz TV 18/05/2020 21h06 0:47 O Brasil registrou 13.140 novos casos entre ontem e hoje 18/05/2020 21h06 Médico chefe da Rio-2016 supera Covid e deixa UTI após um mês 18/05/2020 20h51 Bolsonaro debaterá economia em reunião com governadores na quinta-feira 18/05/2020 20h48 Ação do iFood em parceria com Coca-Cola ajudará entregadores e vulneráveis 18/05/2020 20h37 Antonio Denarium, governador de Roraima, é diagnosticado com covid-19 18/05/2020 20h24 1:17 Ministério da Saúde contesta falas de João Doria sobre recursos ao estado no combate à pandemia 18/05/2020 20h14 Rio: Empresário da alta sociedade morre por covid-19 após noivado da filha 18/05/2020 20h09 Covid-19: Santa Casa no Pará usa máscara de mergulho para evitar intubação 18/05/2020 20h05 Polícia e manifestantes entram em confronto em Santiago em meio a escassez de alimentos 18/05/2020 19h59 1:01 Respiradores e EPIs eram responsabilidade de estados e municípios, diz secretário 18/05/2020 19h56 Khabib Nurmagomedov confirma que pai contraiu a covid-19 18/05/2020 19h47 Foco da epidemia de covid-19 no Equador inicia desconfinamento na próxima quarta 18/05/2020 19h43 Presidente e primeira-dama do Sudão do Sul estão com coronavírus 18/05/2020 19h42 Coronavírus: Avião vindo da China com 200 respiradores pousa em Fortaleza 18/05/2020 19h39 Saúde responde a Doria e diz que enviou recursos e 20 respiradores a SP 18/05/2020 19h37 OMS diz que fará revisão da pandemia; China promete US$ 2 bi 18/05/2020 19h36 Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' 18/05/2020 19h26 Fãs de carros de luxo se reúnem em SP em meio à pandemia de coronavírus 18/05/2020 19h23 Com mais de 250 mil contaminados, Brasil é 3º país em casos de covid-19 18/05/2020 19h17 Estado do Rio confirma mais 4.427 casos de covid-19 e 137 mortes em 24 horas 18/05/2020 19h05 Saúde: Respiradores e EPIs eram responsabilidade de estados e municípios 18/05/2020 19h03 Uber demitirá 3 mil funcionários e fechará 45 escritórios em todo o mundo 18/05/2020 19h03 Merkel e Macron propõem fundo de apoio aos países mais vulneráveis da UE 18/05/2020 19h01 Fã paga R$ 500 mil à prevenção da covid-19 para encontrar Eugenie Bouchard 18/05/2020 18h33 Bolsonaro não tem pressa e Saúde deve ficar com ministro interino por algum tempo 18/05/2020 18h33 0:55 Câmara de São Paulo aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 18h20 Rússia espera iniciar testes de vacina para covid-19 em breve 18/05/2020 18h14 Trump diz que está tomando cloroquina porque ouviu 'boas coisas' sobre ela 18/05/2020 18h03 Estado de São Paulo tem taxa de isolamento de 54% no fim de semana 18/05/2020 18h00 Pai constrói piscina de bolinhas enorme para entreter filhas na quarentena 18/05/2020 17h57 Witzel nomeia secretário exonerado da Saúde para outro cargo no governo 18/05/2020 17h56 SP compra 2.000 respiradores e traça plano para evitar lockdown na capital 18/05/2020 17h54 Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina 18/05/2020 17h38 Taylor Lautner vende suas roupas usadas para ajudar no combate à pandemia 18/05/2020 17h36 Coronavírus: o que se sabe sobre a vacina que teve resultados preliminares positivos nos EUA 18/05/2020 17h35 Covid-19: Moraes diz que STF dificulta descumprimento do federalismo 18/05/2020 17h26 Paraguai manifesta solidariedade por propagação do coronavírus no Brasil 18/05/2020 17h22 Amazon Alexa responderá sobre auxílio emergencial durante pandemia 18/05/2020 17h16 Periferias apontam com clareza caminho no combate à pandemia 18/05/2020 17h13 2:21 Covid-19 no Brasil: entenda os números de uma vez por todas 18/05/2020 17h12 Escudo facial pode proteger, mas não impede usuário de transmitir covid-19 18/05/2020 17h10 Câmara de SP aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 17h09 Coronavírus: OMS registra 311 mil mortes e 4,6 milhões de casos no mundo 18/05/2020 17h04 Bolsonaro colaborou para mortes e seu teste de covid é fajuto, diz Virgílio 18/05/2020 16h56 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Estudos sobre o coronavírus | Escudo facial pode proteger, mas não impede usuário de transmitir vírus\nEscudo facial pode proteger, mas não impede usuário de transmitir vírus\nCoronavírus: escudo facial pode proteger, mas não impede usuário de transmitir covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Escudo facial pode proteger, mas não impede usuário de transmitir covid-19 Imagem: Kristyna Wentz-Graff 00:00 Do UOL, em São Paulo 18/05/2020 17h10 Viseiras e escudos faciais podem até proteger quem tem contato de perto com pacientes de covid-19, mas especialistas em saúde pública não estão convencidos de que eles impedem os usuários, se estiverem infectados, de espalhar o vírus. Em entrevista ao site britânico The Guardian, Linda Bauld, professora de saúde pública da Universidade de Edimburgo, na Escócia, disse que são necessárias pesquisas sobre formas alternativas de proteção do rosto antes que possam ser recomendadas para uso geral. Relacionadas Câmara de SP aprova lei que permite antecipar feriados para frear covid-19 Prefeito de Manaus diz: Bolsonaro é 'corresponsável' por mortes na pandemia Vereador que era contra isolamento muda de ideia após perder pai para covid Viseiras ou escudos são usados por médicos, além de máscaras por baixo deles, para procedimentos de risco em hospitais. Lojas do Reino Unido, incluindo Co-op, Marks and Spencer e Waitrose, têm oferecido esses equipamentos de segurança para seus funcionários. Um artigo publicado no Journal of American Medical Association (JAMA) no mês passado sugere que eles \"podem oferecer uma opção melhor\" do que máscaras de tecido feitas em casa, como preconizado no Reino Unido e em vários estados dos EUA. No entanto, Bauld se posiciona de forma cética: \"O motivo para usar uma viseira que cobre a metade superior do seu rosto é se você entra regularmente em contato com o público a uma curta distância, e você pode ser exposto àquelas pequenas gotas que são muito eficientes no transporte do vírus\", disse ela. \"Eu pude ver como em algumas organizações de varejo e outros ambientes, eles desejam fazer isso [usar viseiras], mas não acho que haja fortes evidências de que sejam algo que o público deva usar regularmente. O importante é cobrir a boca e o nariz\", ela afirma. \"As proteções faciais que as pessoas estão sendo incentivadas a usar, por exemplo, no transporte público não são para proteger o usuário, mas para proteger as outras pessoas ao redor. Enquanto que a viseira e os materiais mais duros são claramente para proteger o usuário de entrar em contato as gotículas dos outros.\" Embora tenha havido vários estudos em relação ao uso de máscaras faciais, às vezes com conclusões contrárias, não houve a mesma pesquisa para escudos ou viseiras. O artigo do JAMA fez referência a um estudo que descobriu que os escudos usados em um sujeito posicionado a 1,8 metro de uma tossida reduziam a inalação do vírus da influenza em 92%, embora esse efeito protetor diminuísse após a tosse se dispersar por 30 minutos. Bill Keevil, professor de saúde ambiental da Universidade de Southampton, no Reino Unido, disse que as vantagens dos escudos incluem proteção aos olhos, eles são mais fáceis de vestir e lavar, evitam que as pessoas toquem no rosto e também são melhores para pessoas com dificuldades respiratórias, como asma, que foram instruídas a não usar proteções faciais no Reino Unido. \"Você pode ver como, de certa forma, isso daria uma melhor proteção para o usuário e poderia - digo apenas poderia - ajudar a reduzir a transmissão para outras pessoas, porque o que você produz não está se projetando muito longe do seu rosto\", disse ele. Além disso, os protetores faciais e viseiras parecem mais fáceis de fazer do que as máscaras médicas e cirúrgicas de alta especificidade, como evidenciado por várias universidades do Reino Unido que as fabricam, inclusive através do uso de impressão 3D. Nos Estados Unidos, empresas como Amazon, Apple, Nike e General Motors as estão produzindo, com a Amazon dizendo que, depois que as necessidades dos profissionais de saúde forem atendidas, elas estarão disponíveis para compra por todos os clientes. Mas Bauld enfatiza que o público em geral pode facilmente fazer máscaras improvisadas em casa. \"As coberturas faciais básicas que estamos incentivando as pessoas a usar podem ser feitas por qualquer pessoa com qualquer tecido, e é por isso que o público está sendo incentivado a usar ou fabricar a sua própria, em vez de encomendá-la em algum site.\" Embora reconheça alguns elementos positivos de viseiras e escudos, ela disse que é perceptível que, em países à frente do Reino Unido no controle de infecções como Hong Kong e Cingapura, viseiras de plástico não são vistas. \"Não está acontecendo, certo?\", ela aponta. \"Portanto, este é um equipamento de proteção adicional para ambientes específicos.\" \"Acho que estamos longe de recomendar que as pessoas usem viseiras de plástico\". Keevil acredita que é possível que as viseiras façam sucesso. \"É uma espécie de mudança social, não é? Quando as pessoas começam a vê-las, algumas podem começar a pensar: 'Por que estou brincando com uma cobertura de pano caseira?'\", diz ele. As mais lidas agora Deputado Luiz Lauro Filho (PSDB-SP) morre aos 41 anos, em Campinas Coronavírus: por que o exemplo da Espanha mostra que mundo precisará de novas quarentenas Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: Ministério da Saúde admite problemas em pesquisa de anticorpos 18/05/2020 21h10 Líder de sociedade médica sugere comprar EPIs a medicações 'sem eficácia' 18/05/2020 21h07 RO: Primeiros indígenas com covid foram infectados ao sacar auxílio, diz TV 18/05/2020 21h06 0:47 O Brasil registrou 13.140 novos casos entre ontem e hoje 18/05/2020 21h06 Médico chefe da Rio-2016 supera Covid e deixa UTI após um mês 18/05/2020 20h51 Bolsonaro debaterá economia em reunião com governadores na quinta-feira 18/05/2020 20h48 Ação do iFood em parceria com Coca-Cola ajudará entregadores e vulneráveis 18/05/2020 20h37 Antonio Denarium, governador de Roraima, é diagnosticado com covid-19 18/05/2020 20h24 1:17 Ministério da Saúde contesta falas de João Doria sobre recursos ao estado no combate à pandemia 18/05/2020 20h14 Rio: Empresário da alta sociedade morre por covid-19 após noivado da filha 18/05/2020 20h09 Covid-19: Santa Casa no Pará usa máscara de mergulho para evitar intubação 18/05/2020 20h05 Polícia e manifestantes entram em confronto em Santiago em meio a escassez de alimentos 18/05/2020 19h59 1:01 Respiradores e EPIs eram responsabilidade de estados e municípios, diz secretário 18/05/2020 19h56 Khabib Nurmagomedov confirma que pai contraiu a covid-19 18/05/2020 19h47 Foco da epidemia de covid-19 no Equador inicia desconfinamento na próxima quarta 18/05/2020 19h43 Presidente e primeira-dama do Sudão do Sul estão com coronavírus 18/05/2020 19h42 Coronavírus: Avião vindo da China com 200 respiradores pousa em Fortaleza 18/05/2020 19h39 Saúde responde a Doria e diz que enviou recursos e 20 respiradores a SP 18/05/2020 19h37 OMS diz que fará revisão da pandemia; China promete US$ 2 bi 18/05/2020 19h36 Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' 18/05/2020 19h26 Fãs de carros de luxo se reúnem em SP em meio à pandemia de coronavírus 18/05/2020 19h23 Com mais de 250 mil contaminados, Brasil é 3º país em casos de covid-19 18/05/2020 19h17 Estado do Rio confirma mais 4.427 casos de covid-19 e 137 mortes em 24 horas 18/05/2020 19h05 Saúde: Respiradores e EPIs eram responsabilidade de estados e municípios 18/05/2020 19h03 Uber demitirá 3 mil funcionários e fechará 45 escritórios em todo o mundo 18/05/2020 19h03 Merkel e Macron propõem fundo de apoio aos países mais vulneráveis da UE 18/05/2020 19h01 Fã paga R$ 500 mil à prevenção da covid-19 para encontrar Eugenie Bouchard 18/05/2020 18h33 Bolsonaro não tem pressa e Saúde deve ficar com ministro interino por algum tempo 18/05/2020 18h33 0:55 Câmara de São Paulo aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 18h20 Rússia espera iniciar testes de vacina para covid-19 em breve 18/05/2020 18h14 Trump diz que está tomando cloroquina porque ouviu 'boas coisas' sobre ela 18/05/2020 18h03 Estado de São Paulo tem taxa de isolamento de 54% no fim de semana 18/05/2020 18h00 Pai constrói piscina de bolinhas enorme para entreter filhas na quarentena 18/05/2020 17h57 Witzel nomeia secretário exonerado da Saúde para outro cargo no governo 18/05/2020 17h56 SP compra 2.000 respiradores e traça plano para evitar lockdown na capital 18/05/2020 17h54 Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina 18/05/2020 17h38 Taylor Lautner vende suas roupas usadas para ajudar no combate à pandemia 18/05/2020 17h36 Coronavírus: o que se sabe sobre a vacina que teve resultados preliminares positivos nos EUA 18/05/2020 17h35 Chilenos fazem protesto violento por falta de alimentos durante quarentena 18/05/2020 17h33 Covid-19: Moraes diz que STF dificulta descumprimento do federalismo 18/05/2020 17h26 Paraguai manifesta solidariedade por propagação do coronavírus no Brasil 18/05/2020 17h22 Amazon Alexa responderá sobre auxílio emergencial durante pandemia 18/05/2020 17h16 Periferias apontam com clareza caminho no combate à pandemia 18/05/2020 17h13 2:21 Covid-19 no Brasil: entenda os números de uma vez por todas 18/05/2020 17h12 Câmara de SP aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 17h09 Coronavírus: OMS registra 311 mil mortes e 4,6 milhões de casos no mundo 18/05/2020 17h04 Bolsonaro colaborou para mortes e seu teste de covid é fajuto, diz Virgílio 18/05/2020 16h56 Clube pede desculpa após encher arquibancada com bonecas sexuais na Coreia 18/05/2020 16h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Leo Dias | Ferrugem envia nota oficial explicando 'barraco familiar'\nFerrugem envia nota oficial explicando 'barraco familiar'\nFerrugem envia nota oficial explicando 'barraco familiar' - 18/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias 00:00 Ferrugem envia nota oficial explicando 'barraco familiar' Ferrugem e a mulher Thais Vasconcellos Imagem: Reprodução/Instagram Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 18/05/2020 15h55 Qual é a família que não tem barraco? A diferença do arranca-rabo da família do Ferrugem e da sua é que eles, por serem famosos, precisam enviar uma nota para a Coluna do Leo Dias para se explicar. Foi o que aconteceu hoje após Thais Vasconcellos, mulher do pagodeiro, ir para as redes sociais neste domingo (17) e revelar que não se dá bem com a família do marido. Piter Failde, irmão do cantor, também se pronunciou, expondo os desentendimentos entre eles. O quiproquó estava formado! Procurado pela Coluna, nesta segunda-feira (18), Ferrugem decidiu inicialmente não se pronunciar. Mas, horas depois, por meio de uma representante, resolveu acabar com qualquer mal-entendido, e emitiu uma nota exclusiva, deixando claro que este barraco familiar todo não era um problema dele e que ele tenta, de todas as formas, estar bem com a família e com sua esposa. Relacionadas Nunca mais artistas do porte de Gusttavo Lima aparecerão de graça na TV Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP AMIGOS fará live no Allianz Parque no final do mês \"A família do Ferrugem e a Thaís não se falam e não se dão bem desde o início. Eles já tentaram uma reaproximação, mas não deu certo. Isso não é um problema do Ferrugem, que inclusive tem contato com todos normalmente\", disse uma representante do pagodeiro à Coluna. A nota de Ferrugem esclarece também especulações que surgiram após a discussão: \"Existe a especulação de que o Ferrugem teria abandonado a família, mas não é verdade. Ele sempre deu todo suporte para eles. Um dos irmãos, Jonathan, trabalha com ele na equipe. O Piter não trabalha mais porque tivemos que fazer uma redução na equipe. Porém, ele recebe o salário mensal mesmo não trabalhando.\" Os representantes de Ferrugem falaram também sobre a situação dos outros familiares do cantor, dando a entender que todos eram mantidos pelo pagodeiro: \"O pai mora de frente para praia, continua trabalhando com ele e a mãe mora em uma cobertura no Recreio [bairro da Zona Oeste do Rio] e todos os custos mensais também são pagos. Ferrugem entende que deve fazer isso pela família já que hoje tem condições. Mas enfim, não houve um abandono da parte do cantor e essas diferenças entre a esposa e a família não são de hoje.\" *Com reportagem de Lucas Pasin ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ivy decide casamento: sem amigas do 'BBB 20' de madrinhas e 'extravagante' Ana Paula Siebert brinca que sua filha com Justus 'nasceu esfomeada' Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias O jogo de xadrez que se tornou a disputa pela herança de Gugu na imprensa 18/05/2020 20h40 AMIGOS fará live no Allianz Parque no final do mês 18/05/2020 13h31 Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP 18/05/2020 11h36 Nunca mais artistas do porte de Gusttavo Lima aparecerão de graça na TV 17/05/2020 19h46 Internet vai a loucura após suposta invasão de hackers ao Grupo Globo 17/05/2020 00h10 Silvio Santos ataca novamente e escala Primeiro Impacto na hora do almoço 16/05/2020 20h12 Grupo Globo organiza live pornô, mas fracassa em repercussão 16/05/2020 04h02 Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus 15/05/2020 18h51 TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' 15/05/2020 13h07 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento 15/05/2020 11h47 Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra 15/05/2020 11h31 Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Por que ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 O fim do sucesso gera esquizofrenia na classe artística 14/05/2020 14h18 Bens de Gugu Liberato estão concentrados no Brasil 14/05/2020 11h10 Na pandemia, saiba quais mídias cresceram e caíram: TikTok é nova sensação 14/05/2020 10h20 Marina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' 14/05/2020 06h00 Após mãe pegar covid, Ju Paes tenta entender pandemia por meio da religião 14/05/2020 04h00 Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' 13/05/2020 17h51 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha 13/05/2020 12h52 Joelma fará nova live, desta vez no quarto: \"Terá até mudança de cabelo\" 13/05/2020 12h50 Grupo 3030 tem integrante com coronavírus e outro sob suspeita da doença 13/05/2020 12h23 Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 13/05/2020 11h45 Futuro da música: o que passará com grandes artistas e com os em ascensão 13/05/2020 11h21 Filhas de Gugu trocam advogados de defesa. Assessoria não informa o motivo 13/05/2020 10h53 Nicole Bahls teve ou não um reality show cancelado no Multishow? 12/05/2020 19h16 Big Brother Portugal coloca participante homofóbico para julgamento público 12/05/2020 18h51 Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve 12/05/2020 18h09 MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora 12/05/2020 14h30 Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone 12/05/2020 14h04 De ensino a leilões virtuais: quem está contratando as lives musicais 12/05/2020 11h38 Simony fará 1ª live: 'Quase duas horas cantando sucessos do Balão Mágico' 12/05/2020 07h40 Wesley Safadão sobre pandemia: 'Não quero voltar a viver como antes' 12/05/2020 04h00 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pandemia pelo mundo | Merkel e Macron propõem fundo de 500 bi de euros\nPacote superior a R$ 3 tri seria para apoiar países da UE mais afetados\nOpera Mundi: Merkel e Macron propõem fundo de 500 bilhões de euros Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continenteBebê nasce contaminado com covid-19 na Rússia; siga evolução da pandemia em TEMPO REAL Coronavírus Merkel e Macron propõem fundo de 500 bilhões de euros TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Pacote superior a 3 trilhões de reais será destinado a apoiar países do bloco que mais sofreram com a crise gerada pela pandemia; segundo Angela Merkel, objetivo da proposta é fortalecer a União Europeia Redação Deutsche Welle Bonn (Alemanha) 2020-05-18T19:30:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A chanceler federal da Alemanha, Angela Merkel, e o presidente da França, Emmanuel Macron, propuseram nesta segunda-feira (18/05) um pacote de 500 bilhões de euros (3,1 trilhões de reais) de estímulo para reativar as economias da União Europeia afetadas pela pandemia de coronavírus. \"Para apoiar uma recuperação sustentável que restaure e fortaleça o crescimento na UE, a Alemanha e a França apoiam a criação de um ambicioso, temporário e direcionado fundo de estímulo de bilhões de euros que deverá fazer parte do próximo orçamento da União Europeia\", apontou um comunicado conjunto divulgado pelos dois governos. Segundo a proposta, a Comissão Europeia deve usar o peso do bloco para financiar esse estímulo, tomando empréstimos dos mercados \"em nome da UE\". Esse dinheiro será então transferido para \"despesas orçamentárias\" dos países europeus e \"para os setores e regiões mais afetados\", destaca o texto. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo \"Estamos propondo fazer transferências reais. Isso é um passo principal\", disse Macron, durante um pronunciamento virtual com Merkel. Os dois líderes disseram que buscarão um \"acordo rápido\" com outros membros da UE para aprovar o fundo de recuperação. Tal proposta, no entanto, deve encontrar resistência de alguns países mais fiscalmente conservadores do bloco, como a Holanda. A Alemanha também resistiu inicialmente à ideia, mas Merkel admitiu que \"devido à natureza incomum da crise, estamos escolhendo um caminho incomum\". Existe uma preocupação nas capitais europeias de que a pandemia e a resposta descoordenada inicial do bloco poderia impulsionar o sentimento anti-UE entre os Estados-membros. Reuters/K. Nietfeld Merkel e Macron em conferência virtual \"Temos de agir em conjunto, de uma maneira europeia\", acrescentou a chanceler alemã, que alertou ainda que as circunstâncias atuais \"podem pôr em perigo a unidade\" do bloco. \"O objetivo é que a Europa saia mais forte da crise\", afirmou Merkel. Segundo a chanceler, o custo do pacote será proporcional à contribuição de cada país para o Orçamento comunitário e seu pagamento será diluído a longo prazo, provavelmente para depois de 2027. Dessa forma, a Alemanha deve arcar com 27% dos custos. O dinheiro então será distribuído em forma de dotações para os países mais necessitados, de acordo com Macron. O presidente francês reconheceu que um acordo franco-alemão sozinho \"não significa um acordo dos 27 Estados-membros\". Segundo ele, a Comissão executiva da UE deve em breve apresentar a sua própria proposta aos países do bloco. \"Esperamos que o acordo franco-alemão possa ajudar\", disse. Ursula von der Leyen, presidente da Comissão Europeia, saudou a proposta. \"Ela contempla o alcance e o tamanho do desafio econômico que a Europa enfrenta e, com razão, enfatiza a necessidade de trabalhar em uma solução com o orçamento europeu em sua essência\", afirmou. Política e EconomiaSaúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Covid-19: Itália registra menos de 100 mortes nas últimas 24h2020-05-18T22:03:00+0000 Coronavírus Com modelo de isolamento defendido por Bolsonaro e Trump, Suécia registra recorde em mo...2020-05-18T20:45:00+0000 Charge Conde e Carvall: Score! Fundo bilionário entregue por Bolsonaro a assessor do PL2020-05-18T18:25:00+0000 Opinião Frei Sérgio Görgen: se não plantar agora, a fome virá em seguida2020-05-18T17:33:31+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
