{"corpora":"Em feira popular do NE, eles aprenderam na marra a vender roupa online\niz a canção imortalizada por Luiz Gonzaga que \"de tudo que há no mundo, nela tem pra vender.\" A música se refere à tradicional feira de Caruaru, no Agreste de Pernambuco, que tem mais de 200 anos de ...\nCoronavírus: Em feira popular do NE, eles aprenderam na marra a vender roupa online PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Em feira popular do NE, eles aprenderam na marra a vender roupa online Comerciantes da Feira da Sulanca, em Caruaru, entregam pedidos da feira virtual Imagem: Arnaldo Félix/Prefeitura de Caruaru 00:00 Carlos Madeiro Colaboração para o UOL, em Maceió 06/06/2020 04h00 Diz a canção imortalizada por Luiz Gonzaga que \"de tudo que há no mundo, nela tem pra vender.\" A música se refere à tradicional feira de Caruaru, no Agreste de Pernambuco, que tem mais de 200 anos de história e, pela primeira vez, está suspensa há mais de dois meses por conta da pandemia de coronavírus. O jeito de sobreviver e evitar a quebradeira geral foi fazer vendas online. O problema é que a maioria dos feirantes não fazia ideia de como realizar isso. Muitos não tinham nem redes sociais e tiveram de aprender na marra. O local é uma mistura de shopping ao céu aberto e feira-livre. Reúne diferentes feiras, cada uma especializada num tipo de artigo. Tem roupas, calçados, artesanato (barro, couro, bordados), bijuterias, eletrônicos, gastronomia (sarapatel, buchada, carne de sol), frutas e verduras, ferragens, cama, mesa e banho, entre muitos outros itens. Relacionadas Associação quer emprestar R$ 15 mil, mas não acha empresas com nome limpo Torta drive-thru, pizza com sachê de gel, escudo antivírus: comércio inova Pequeno negócio: 10 dicas para sobreviver em meio à crise do coronavírus Inexperiência digital O setor de roupas é chamado de Feira da Sulanca. Sem ter como vender a produção de roupas na região, feirantes começaram a buscar algo inédito para a maioria: usar ferramentas tecnológicas para fazer e-commerce. Para isso, eles tiveram de vencer o desconhecimento e a inexperiência com o mundo digital, e aos poucos comemoram bons resultados da recém-criada \"Sulanca Delivery\". Na Sulanca de Caruaru, o carro-chefe são as roupas produzidas no polo de confecções do Agreste (que inclui Caruaru, Toritama e Santa Cruz do Capibaribe) e vendidas para lojistas de todo o país que visitavam o local. R$ 20 milhões faturados em um mês Somente em maio, a versão virtual da feira faturou R$ 20 milhões com as vendas. Antes da pandemia, a feira ocorria uma vez por semana e levava de 30 mil a 40 mil pessoas por edição. \"Nessa época de São João e no fim de ano, esse número chega a 60 mil, 70 mil pessoas\", afirma Pedro Moura, presidente da Associação de Sulanqueiros de Caruaru. Segundo a associação, cada feira tem um faturamento médio de R$ 30 milhões, chegando a mais de R$ 50 milhões nas feiras especiais. Perto do que movimentava, o valor ainda é baixo, mas graças à modalidade os sulanqueiros estão conseguindo vender suas peças e garantir seu sustento. Pedro Moura Não tinham nem redes sociais Pedro Moura conta que os feirantes precisaram mergulhar em um mundo novo para se adaptar à pandemia. \"As pessoas estão vendendo via redes sociais, pelo Whatsapp. É uma novidade para quase todos, mas eles estão conseguindo\", diz. Mas isso não ocorreu do dia para noite. O primeiro desafio para retornarem as vendas foi ingressar no mundo virtual —a maioria dos feirantes e suas marcas nem sequer mantinham redes sociais. O feirante Alessandro de Vasconcelos disse que chegou a entrar em desespero nos dois meses rm que não vendeu nada. \"Quando começou essa onda [do coronavírus], a gente não vendeu nada. O que vendeu na última feira foi com o que a gente conseguiu comer nesse tempo. Não tinha venda de jeito nenhum\", afirma. Foi então que Vasconcelos decidiu fazer um Instagram para sua marca, a Kattixo Jeans. Nunca tinha vendido nada pelo Instagram. Criamos e começaram umas vendas, mas muito tímidas, coisas aqui em Caruaru mesmo: era uma menina que queria um short, a a gente ia levar. Aí então começamos a divulgar, comecei a distribuir meu cartão, e o pessoal começou a pedir. E bateu junto com a ideia da prefeitura de colocar a gente no polo, que ficou muito bom. É graças a isso que a gente está conseguindo escapar. Alessandro de Vasconcelos Vendas não chegam a 20% do que eram Apesar de conseguir sobreviver, ele ressalta que as vendas estão em quantidade muito menor que em época de feira tradicional. Não chega a 20% do que a gente vendia. Antigamente um cliente pedia 200 peças, a gente preparava do 36 ao 44, em pacotes de 10. Hoje ele está pedindo um pacote sortido de 10, 20 peças. Veja a diferença\", explica. Alessandro de Vasconcelos Com 15 anos de feira da Sulanca, Aldo José também lembra que nas duas primeiras semanas de feira suspensa ficou sem vender nada. Ele é o proprietário da Delta Surf Wear, que produz camisas masculinas com personagens e macacões e vestidos femininos. Antes da covid-19, apenas 10% de seus negócios eram fechados por Whatsapp —e todos com clientes que ele já havia fidelizado. Vendemos para todo o Brasil, e aí veio aquela parada total. De repente tive a ideia de montar grupos de Whatsapp de fornecedores e compradores. Tivemos alguns percalços, mas é tudo fácil. Basta persistir. Aldo José Vendas boas, mas com lucro menor Segundo ele, as vendas do momento \"estão superando o esperado\". Não pensava em vender tanto pelo momento que vivemos\", diz, citando que, por semana, está entregando em média 70 pedidos. \"São vendas de atacado, o que gera um volume bom. Só atendemos acima de 20 peças. Aldo José Para quem é vendedor, diz José, a negociação online tem diferenças. Para vender no Whatsapp e fidelizar, a gente já dá o preço do atacado, que é mais barato que a feira, não tem isso de brigar preço com cliente. Você tem de botar o mais barato que você pode. O lucro da gente caiu em torno de 30%. Aldo José Plataforma digital Para ajudar os feirantes, a Prefeitura de Caruaru criou uma plataforma digital que cadastra comerciantes e vendedores. Para garantir a segurança do negócio e da entrega, foi alugado um estacionamento de um centro comercial para receber os ônibus que passaram a ir a Caruaru apenas com motoristas e ajudantes para buscar as mercadorias vendidas de forma digital. Foi aí que nasceu a \"Sulanca Delivery.\" Ônibus chegam a Caruaru só com motorista e ajudantes para buscar mercadorias Imagem: Arnaldo Félix/Prefeitura de Caruaru E o negócio está dando certo. O faturamento praticamente dobrou em quatro edições da feira. A expectativa é que neste mês ainda mais feirantes e compradores se cadastrem e façam negócios. A Sulanca é o pulmão da nossa economia. Devido ao fechamento dela, pensamos em algumas estratégias que pudessem manter a economia girando de alguma maneira, e uma delas tinha a iniciativa de fomentar as vendas online com o público da feira. Daí surgiu a ideia do Delivery Sulanca, que é uma plataforma digital específica para esse fim. Anderson Oliveira, gerente operacional da Unidade de Gestão de Feiras e Mercados da Prefeitura de Caruaru Em meio à pandemia, os sulanqueiros já sabem que a feira nunca mais voltará a ser a mesma após essa incursão no e-commerce. Vão existir duas feiras: a online e a presencial. Quem começou a vender, não vai parar mais. É um caminho sem volta. Pedro Moura Imagem aérea mostra como era a Sulanca de Caruaru antes do coronavírus Imagem: Rafael Lima/Acic Caruaru Especialistas dão dicas para empreender durante a crise Band Entretenimento As mais lidas agora Ninguém voltará para fila do Bolsa Família após fim do auxílio, diz secretário Na crise do coronavírus, é melhor investir em imóveis ou em FIIs? Riqueza de bilionários dos EUA cresce mais de meio trilhão de dólares na pandemia Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, em Maceió© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Caixa abre hoje 680 agências para pagamento do auxílio emergencial 06/06/2020 12h06 Estadão Conteúdo Conselho diz que não há tempo hábil para Privatizar Cedae 06/06/2020 10h45 Estadão Conteúdo Indústria deve deixar de vender mais de 1,3 milhão de veículos neste ano 06/06/2020 07h19 do UOL Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 06/06/2020 04h00 Imposto de Renda Antecipar sua restituição de IR num banco pode aliviar crise, mas tem preço 06/06/2020 04h00 Empregos e Carreiras - do UOL Servidor público no RS faz delivery de currículos para ajudar desempregados 06/06/2020 04h00 Reuters Mansueto vê como 'otimista' a projeção de déficit primário em 10% do PIB 05/06/2020 19h06 do UOL Caixa abre agências amanhã para pagamento de parcela do auxílio emergencial 05/06/2020 18h56 Estadão Conteúdo Deputado pede anulação da transfência de R$ 84 mi do Bolsa Família à Secom 05/06/2020 18h20 do UOL Ricupero diz que comitê dos EUA pode liquidar possíveis negócios com Brasil 05/06/2020 18h16 do UOL Produção de veículos tem queda de 84,4% em maio, diz Anfavea 05/06/2020 17h51 Jose Paulo Kupfer Dinheiro de sobra e otimismo lá fora fazem Bolsa subir e dólar cair 05/06/2020 17h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Diversão na quarentena: veja 10 brincadeiras para realizar no Instagram\nEstá entediado de ficar em casa sem fazer nada? Acessar o Instagram pode te ajudar a animar a sua quarentena. Diversos usuários estão recorrendo à rede social e fazendo vários desafios para tornar os dias mais divertidos e menos monótonos.\nDiversão na quarentena: veja 10 brincadeiras para realizar no Instagram - 06/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo #ficadica Diversão na quarentena: veja 10 brincadeiras para realizar no Instagram Imagem: Montagem Instagram e Freepik 00:00 Nicole D'Almeida Colaboração para Tilt 06/06/2020 04h00 Está entediado de ficar em casa sem fazer nada? Acessar o Instagram pode te ajudar a animar a sua quarentena. Diversos usuários estão recorrendo à rede social e fazendo vários desafios para tornar os dias mais divertidos e menos monótonos. Separamos dez deles para você se divertir com seus seguidores. 1. Emoji de fogo Nesse desafio, o usuário posta uma mensagem no stories solicitando que as pessoas comentem o emoji de fogo. Para quem comentar, o autor da história deverá escolher e postar a foto que mais gostar do perfil de quem respondeu. A mensagem é a seguinte: Vamos brincar com o algoritmo do Instagram! Reaja a esse story com um que eu postarei nos meus stories minha foto favorita do seu perfil. 2. #10ToquesChallenge Criado por jogadores de futebol para manter os torcedores entretidos, o desafio consiste em fazer dez embaixadinhas com um rolo de papel higiênico sem deixá-lo cair. E, claro, marcar novos amigos para realizar a proeza. Ver essa foto no Instagram Uma publicação compartilhada por Seven League (@sevenleague.pro) em 31 de Mai, 2020 às 10:14 PDT 3. Frase nos stories Esse desafio instiga os curiosos de plantão. O usuário publica em seu stories uma das 15 frases preestabelecidas. Quem responder a publicação é desafiado a fazer o mesmo, mas com a frase que o autor do stories respondido indicar. A mensagem que deve ser mandada para o usuário que responder a história é a seguinte: Zueira respondeu a minha história, agora vai colocar uma que eu escolher. Vou ficar sem celular por um mês Tô mudando de cidade Não aguento, tô mudando pra Colômbia Oficialmente comprometido/a Vou pintar de ruivo A família tá crescendo. Vou ser papai/mamãe Bebê a caminho! Finalmente solteiro/a Gosto de 2 ao mesmo tempo, o que faço? Vou casar Vou deixar a faculdade Como digo pra minha mãe que ela vai ser avó outra vez? Me expulsaram de casa. Não sei onde vou dormir hoje Adivinhem quem voltou com o/a ex Vou voltar pro meu país Se você não for sem graça, vai continuar com o jogo, e vai repassar ao próximo obrigatório usar o número que eu escolhi. 4. Reproduzir vídeos do TikTok O TikTok é um aplicativo que bomba quando rola desafios, dancinhas e brincadeiras em vídeos curtos. E muitos se tornam virais e são compartilhados em outras redes sociais. Alguns exemplos são: \"Desafio dos gestos\" - consiste em realizar nove gestos em um trecho curto de uma música específica; \"Eu nunca e eu já\" - você divide a tela em duas e pede para alguém ir falando algumas coisas que podem ou não serem feitas e você vai se posicionando de um lado ou de outro da tela dependendo se você já ou nunca fez; \"#FlipTheSwitch Challenge\" - consiste em trocar de roupa com o parceiro ao som do rap \"Nonstop\", do Drake. Ver essa foto no Instagram Uma publicação compartilhada por Gisele Carvalho (@gisele.gym) em 2 de Mai, 2020 às 12:58 PDT 5. #SóAtéAmanhã Sabe aquela foto zoada que você jamais postaria na rede social? Então, é isso que esse desafio pede. Poste aquela foto vergonhosa com a legenda #SóAtéAmanhã ou #AtéAmanhã e apague-a depois de 24 horas. Você pode marcar alguém na legenda para fazer o mesmo ou mandar a seguinte mensagem para todos que curtiram a postagem: Já que curtiu a foto tem que postar uma foto bem vergonhosa no feed com a #atéamanhã e me marcar só precisa deixar 24h e tem que mandar essa mensagem pra todos que curtirem HAHAHAHAHA. 6. Quarentena fez ou não fez? Essa brincadeira consiste em abrir uma caixa de perguntas e deixar que seus seguidores mandem frases para que você responda se já fez, não fez ou ainda vai fazer. É um \"eu nunca\" da quarentena. Você pode usar o template criado pelo usuário @kaikgonzalez. Basta entrar em seu perfil e procurar a imagem no destaque \"Templates 5\". Tire um print e poste em seu stories. Não esqueça de adicionar a figurinha de caixa de perguntas. Imagem: Reprodução/ Instagram/ kaikgonzalez 7. Desenhe sua cenoura Esse desafio consiste em, como o nome já diz, desenhar uma cenoura e compartilhar no stories marcando outros usuários para que eles façam o mesmo. O desafio pode ser com outros legumes e frutas também, mas lembre-se de sempre manter a corrente no mesmo desenho. 8. Pergunte meu TOP 3 O desafio consiste em liberar a caixinha de perguntas para que seus seguidores possam solicitar seu TOP 3 em qualquer área que quiser e você deverá fazer seu ranking. Para usar o template, no perfil de @akachugga procure pelo destaque \"Templates\". Por fim, tire print da imagem que irá usar e poste em seu stories. Ele deve ser usado com o adesivo \"Perguntas\". Imagem: Reprodução/ Instagram/ akachugga 9. Música com a inicial do nome Como o próprio nome já diz, o usuário deve postar uma música que comece com a inicial de seu nome e desafiar outras cinco pessoas a fazerem o mesmo. Para postar a música, basta usar o adesivo \"Música\". 10. Mata mata Se você gosta de séries e filmes, essa brincadeira é para você. Também criada pelo usuário @kaikgonzalez, consiste em escolher seus personagens favoritos até que reste apenas um: o vencedor. O @kaikgonzalez disponibilizou templates de diversas séries e filmes em seu destaque \"mata mata\". Escolha o que deseja, tire um print e poste em seu stories informando o nome dos personagens para a batalha. Imagem: Reprodução/ Instagram/ kaikgonzalez Veja mais vídeos de #ficadica 1 | 11 Curtiu? Veja como baixar vídeos do Instagram Bruna Souza Cruz Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais Bruna Souza Cruz Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos Bruna Souza Cruz Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens Bruna Souza Cruz Como aumentar vida útil da bateria do celular com o iPhone Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como UOL Tilt Só Tilt Salva: como silenciar aqueles sons chatos do WhatsApp UOL Tilt Como fazer a bateria do celular durar mais? UOL Tilt Só Tilt Salva: Truque deixa seu celular Android parecendo mais rápido UOL Tilt Ctrl + F no celular tem jeito! Veja como usar recurso do PC no mobile UOL Tilt Como passar texto do papel para celular sem ter que digitar UOL Tilt Ver mais Ver menos As mais lidas agora Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Após pressão, Zuckerberg diz que reverá regras sobre moderação do Facebook Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira #ficadica Redes sociais Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados #ficadica Diversão na quarentena: veja 10 brincadeiras para realizar no Instagram 06/06/2020 04h00 Deu pau? 6 problemas comuns do Android que você pode resolver sozinho 03/06/2020 04h00 Saiba como você pode evitar spoiler no Facebook, Instagram e Twitter 30/05/2020 04h00 Mensagem suspeita? Veja como evitar golpe que chega por SMS no seu celular 27/05/2020 04h00 Veja 9 dicas para você aparecer como profissional em uma videoconferência 23/05/2020 04h00 Seu computador pode ajudar cientistas a buscar a cura da covid; veja como 21/05/2020 04h00 Veja como você e seu vídeo preferido viram uma dupla sincronizada no TikTok 20/05/2020 04h00 Dá para descobrir a velocidade da sua internet usando a Netflix 16/05/2020 04h00 Além da divulgação: veja 10 dicas para criar uma loja e vender no Instagram 13/05/2020 04h00 Crie seu próprio Google Maps para saídas na quarentena e evite aglomerações 09/05/2020 04h00 Vai fazer videoconferência no meio da bagunça? Recursos disfarçam o cenário 06/05/2020 04h00 Quer descobrir o TikTok? Saiba como fazer seu primeiro vídeo na rede social 02/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Deputado pede anulação da transfência de R$ 84 mi do Bolsa Família à Secom\nO deputado federal Professor Israel Batista (PV-DF) entrou com ação na Justiça para anular a portaria do Ministério da Economia que transferiu quase R$ 84 milhões do Bolsa Família para publicidade institucional. Os recursos, previstos para o pagamento do programa na Região Nordeste, foram remanejados para a Secretaria Especial de Comunicação Social da Presidência (Secom).\nDeputado pede anulação da transfência de R$ 84 mi do Bolsa Família à Secom - 05/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Deputado pede anulação da transfência de R$ 84 mi do Bolsa Família à Secom 5.mar.2020 - O deputado federal Professor Israel Batista (PV-DF) durante debate sobre a PEC Emergencial Imagem: Cleia Viana/Câmara dos Deputados 00:00 Lorenna Rodrigues Brasília 05/06/2020 18h20Atualizada em 05/06/2020 19h01 O deputado federal Professor Israel Batista (PV-DF) entrou com ação na Justiça para anular a portaria do Ministério da Economia que transferiu quase R$ 84 milhões do Bolsa Família para publicidade institucional. Os recursos, previstos para o pagamento do programa na Região Nordeste, foram remanejados para a Secretaria Especial de Comunicação Social da Presidência (Secom). A ação popular foi impetrada hoje, na 21ª Vara da Justiça Federal. \"É um absurdo tirar dinheiro de combate à miséria nesta grave crise que o Brasil atravessa para turbinar propaganda de governo, sobretudo quando há suspeitas de uso impróprio dos recursos públicos pela Secom\", defende o deputado. Relacionadas Prorrogação elevará gasto com auxílio para R$ 203 bilhões, diz secretário Pagamento de 13º do Bolsa Família deve custar até R$ 2,6 bi, estima governo Com Congresso focado na pandemia, agenda legislativa de Guedes segue congelada O deputado cita levantamento da CPMI das Fake News que mostram R$ 2 milhões em anúncios do governo veiculados em sites com conteúdo que reproduz notícias falsas e discursos de ódio. Secretários do Ministério da Economia disseram hoje que o programa está com a fila zerada e que as pessoas que estavam esperando para entrar já estão recebendo o auxílio emergencial de R$ 600. De acordo com o secretário-executivo do Ministério da Economia, Marcelo Guaranys, as pessoas que estavam na fila do Bolsa Família antes da criação do auxílio emergencial serão automaticamente incluídas no programa com o fim do pagamento mensal de R$ 600. \"Ninguém voltará para a fila\", garantiu. O secretário disse ainda que 95% dos beneficiários do Bolsa migraram para o auxílio emergencial, por ser economicamente mais vantajoso. \"Os recursos para o Bolsa Família e o auxílio emergencial estão garantidos\", completou. O secretário especial da Fazenda, Waldery Rodrigues, acrescentou que nenhum beneficiário do Bolsa Família foi prejudicado pela decisão do governo de transferir os recursos do programa para a Secretaria Especial de Comunicação Social da Presidência (Secom). As mais lidas agora Homem empurrado por policiais nos EUA é ativista de longa data Saída da OMS isolará Brasil; acesso à vacina e tratamento será prejudicado Aceno a armamentistas e antiabortistas mostra Bolsonaro buscando seu núcleo Economia Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Temer crê em democracia segura: 'Quem vai dar golpe? Com apoio de quem?' 06/06/2020 19h26 UOL Notícias - Política FHC: \"Não está na hora de esconder sentimento democrático\" 06/06/2020 16h56 UOL Notícias - Política PT acusa Globo de boicote por não convidar Haddad em debate com Ciro e FHC 06/06/2020 16h47 UOL Notícias - Política Ala bolsonarista do PSL pede que PGR investigue Joice Hasselman 06/06/2020 16h31 Chico Alves \"Bolsonaro imita o modelo de milícias privadas dos EUA\", diz especialista 06/06/2020 15h31 do UOL SC: Ex-chefe da Casa Civil é preso por suspeita de fraude em respiradores 06/06/2020 12h17 UOL Notícias - Política Kufa: manifestantes pró-Bolsonaro são pacíficos e não têm como se proteger 06/06/2020 12h10 UOL Notícias - Política Schelp: Para Bolsonaro, governar é distribuir cloroquina 06/06/2020 12h00 Diogo Schelp Maquiagem de números aproxima bolsonarismo de kirchnerismo e chavismo 06/06/2020 11h58 UOL Notícias - Política Sem máscara, Bolsonaro vai a Comando da Artilharia do Exército, em Goiás 06/06/2020 11h28 do UOL S. João de Meriti: presidente da Câmara é preso por fraude em respiradores 06/06/2020 11h13 UOL Notícias - Política Paulinho da Força é condenado a 10 anos e 2 meses de prisão pelo STF 06/06/2020 09h20 BBC News Brasil Abertura precoce de impeachment vai piorar situação do Brasil, diz pesquisador 06/06/2020 07h26 Reinaldo Azevedo O É DA COISA: A delinquência do governo Bolsonaro assume dimensão inédita 06/06/2020 07h15 Chico Alves Eduardo Pazuello, o general que cumpre ordens absurdas 06/06/2020 07h06 Josias de Souza Bolsonaro agora põe em dúvida número de mortos O Brasil ainda tem muito a desaprender com Jair Bolsonaro. O presidente não se limita a fazer tudo errado na crise 06/06/2020 04h09 UOL Notícias - Política Trevisan: o racismo é contado em corpos mortos nos EUA e no Brasil 06/06/2020 04h00 do UOL Secretário diz que Saúde recontará número 'fantasioso' de mortos da covid 05/06/2020 23h52 UOL Notícias - Política TJ-SP proíbe atos simultâneos de grupos pró e contra Bolsonaro na Paulista 05/06/2020 23h04 UOL Notícias - Internacional Bolsonaro minimiza crítica de Trump sobre pandemia: \"Meu amigo, meu irmão\" 05/06/2020 21h25 Josias de Souza Bolsonaro dá até a vigilância da Saúde ao centrão Desde que Valdemar Costa Neto, dono do PL (Partido Liberal) passou pelo presídio da Papuda como condenado do... 05/06/2020 21h00 Josias de Souza PGR denuncia o \"líder\" de Bolsonaro no centrão O deputado Arthur Lira (PP-AL), expoente do centrão e líder informal de Jair Bolsonaro na Câmara, foi denunciado... 05/06/2020 20h32 Reuters Bolsonaro ameaça retirar Brasil da OMS, a exemplo dos EUA 05/06/2020 19h47 do UOL Bolsonaro defende atraso em boletins de covid para \"não atender a Globo\" 05/06/2020 19h25 Reuters Witzel: Quem tem que se preocupar com risco de ir para cadeia é Bolsonaro 05/06/2020 19h18 Estadão Conteúdo 160 mil pedem ao MPF de SC inquérito contra Salles e sua 'boiada' 05/06/2020 19h10 do UOL Covid: Drauzio vê Brasil rumo a tragédia histórica por ações de Bolsonaro 05/06/2020 18h42 UOL Notícias - Política Gilmar Mendes: STF protegeu Bolsonaro ao suspender posse de Ramagem na PF 05/06/2020 18h35 do UOL Ricupero diz que comitê dos EUA pode liquidar possíveis negócios com Brasil 05/06/2020 18h16 UOL Notícias - Política Gilmar Mendes: Não tenho dúvida da manutenção do inquérito das fake news 05/06/2020 18h00 Reinaldo Azevedo Deem um copo de sangue a Bolsonaro; o canibal está com sede 05/06/2020 17h14 UOL Notícias - Política Encontro entre pastores e Bolsonaro tem oração por Congresso e STF 05/06/2020 17h13 Balaio do Kotscho Quem quer roubar a liberdade e quebrar o Brasil, Bolsonaro? Numa reunião no começo do seu governo, em Washington, com líderes da extrema-direita americana, Jair Bolsonaro... 05/06/2020 17h03 Reinaldo Azevedo Sem acordo, avenida Paulista deve ter atos pró e contra governo no domingo Contrariando a determinação do governador João Doria (PSDB) de que manifestações opostas não acontecessem no mesmo 05/06/2020 16h35 Reinaldo Azevedo Justiça intima Bolsonaro a explicar portaria para ampliar compra de munição A Justiça Federal intimou o presidente Jair Bolsonaro, por meio da Advocacia-Geral da União, a dar explicações... 05/06/2020 16h23 Reuters Defesa de Bolsonaro pede que TSE rejeite inclusão de inquérito das fake news em processos 05/06/2020 16h12 UOL Notícias - Política Joice é acusada de produzir fake news; deputada fala em diálogos forjados 05/06/2020 14h20 UOL Notícias - Política Oposição repudia tentativa de criminalizar pessoas em atos contra o governo 05/06/2020 13h42 UOL Notícias - Cotidiano Governo de SP vai filmar manifestações em tempo real para evitar confrontos 05/06/2020 13h35 Estadão Conteúdo Bolsonaro é intimado a dar explicações sobre portaria autorizada por militar exonerado 05/06/2020 13h29 UOL Notícias - Política Pedidos de intervenção militar são 'liberdade de expressão', diz Mourão 05/06/2020 12h50 UOL Notícias - Política Embaixador da China no Brasil diz que críticos devem olhar a longo prazo 05/06/2020 12h25 UOL Notícias - Política Schelp: Mourão escancara alinhamento antidemocrático ao falar de protestos 05/06/2020 12h00 do UOL PT lança Benedita da Silva como pré-candidata a prefeita do Rio de Janeiro 05/06/2020 10h03 UOL Notícias - Política Bolsonaro chama manifestantes contra governo de \"terroristas e maconheiros\" 05/06/2020 09h49 UOL Notícias - Política Bolsonaro cai após escorregar na entrada do hospital de campanha em Goiás 05/06/2020 09h40 do UOL Governo nomeia indicado pelo centrão para secretaria de Vigilância da Saúde 05/06/2020 09h27 Reinaldo Azevedo Na Folha: Os diferentes estamos juntos para atravessar a Terra dos Mortos 05/06/2020 09h24 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sucesso, série 'Cosmos' volta (ainda) mais necessária e projeta nanonaves\nQuando a primeira edição da série 'Cosmos' foi ao ar em 1980, sob a batuta do icônico astrônomo Carl Sagan, o apelo era para que a humanidade \"valorizasse a vida e continuasse sua jornada pelo Universo\", em meio aos medos de batalha nuclear da Guerra Fria - que, ironicamente, foi responsável por um enorme avanço na nossa jornada espacial.\nOnde assistir 'Cosmos: Mundos Possíveis': série volta ainda mais necessária PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Sucesso, série 'Cosmos' volta (ainda) mais necessária e projeta nanonaves Versão moderna de 'Cosmos' é guiada pelo popular astrônomo Neil deGrasse Tyson Imagem: Reprodução 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 06/06/2020 04h00Atualizada em 06/06/2020 12h58 Sem tempo, irmão Sucesso em outras temporada, série 'Cosmos' volta neste sábado no Brasil Primeiro episódio mostra que programa é mais importante do que nunca Série traz explicações do passado e previsões para nosso futuro como humanidade Quando a primeira edição da série 'Cosmos' foi ao ar em 1980, sob a batuta do icônico astrônomo Carl Sagan, o apelo era para que a humanidade \"valorizasse a vida e continuasse sua jornada pelo Universo\", em meio aos medos de batalha nuclear da Guerra Fria - que, ironicamente, foi responsável por um enorme avanço na nossa jornada espacial. Ao voltar em 2014 em uma nova edição, a série documental comandada agora pelo também popular astrônomo Neil deGrasse Tyson abordou elementos como o aquecimento global —algo que a ciência já comprovou, mas segue sendo colocado em dúvida. Relacionadas E se você fosse jogado no espaço sem roupa de proteção? Não seria nada bom Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Por que o pouso do primeiro estágio do Falcon 9 foi incrível? Veja detalhes Pule seis anos no espaço-tempo e temos uma nova edição de 'Cosmos', chamada 'Mundos Possíveis', que estreia nesta noite no Brasil, às 22h30, no canal National Geographic —sem previsão de que vá para streaming, nem mesmo o da Fox. Tilt já assistiu ao primeiro episódio e conta por que a série documental que quebrou barreiras é mais importante do que nunca. Evoluímos? Como cantavam Belchior e Elis Regina, \"o novo sempre vem\". Na ciência, isso fica claro com novas hipóteses, novas perguntas e novas descobertas que transformam a nossa vida. A série original de 1980, por exemplo, foi ao ar sem as informações que descobrimos nos últimos 40 anos —e não foram poucas. A humanidade não para de evoluir, mas, ao mesmo tempo, não deixa de retroceder. Se falássemos há 40 anos que no futuro teríamos uma minoria, ainda assim crescente, de pessoas que questionam se a Terra é redonda ou plana, ririam de nós. Mas, ainda assim, aqui estamos, tendo que lidar cada vez mais com falta de ciência e muitas defesas de crenças sem racionalizações, na era da pós-verdade. E 'Cosmos' mostra como 'é necessário resgatar o passado para entender onde estamos'. A insignificância humana A primeira temporada de 'Cosmos' foi um marco para a televisão mundial pelo seu uso de efeitos especiais e tecnologia na produção da série documental. Nem precisamos dizer que, passados 40 anos, está mais espetacular do que nunca. Com a mesma abordagem de 40 anos atrás de viajar por diferentes lugares e eras a bordo de uma espaçonave, no começo do episódio já somos colocados na dança de dois buracos negros ocorrida há bilhões de anos, o que mostra os efeitos especiais da série em todo seu esplendor. Outro elemento clássico de 'Cosmos' também está presente: o calendário espacial. É ele que mostra toda nossa insignificância perante o universo. Terceira temporada de 'Cosmos' volta neste sábado no Brasil Imagem: Reprodução Funciona da seguinte forma: ele transforma a história do universo desde sua criação em um calendário anual, em que cada dia representa 40 milhões de anos e cada mês mais de um bilhão de anos. O surgimento dos seres na Terra seria somente no dia 15 de setembro. O ser humano, claro, está lá no fim do calendário. A nossa insignificância na escala do tempo é mostrada de outra forma: uma simples alteração em uma escada de DNA é responsável pela existência de nossa espécie. Ao mesmo tempo, mostra nossa grandeza: essas mutações mínimas levaram a um novo ser vivo que mudou completamente a Terra —algo típico de \"Efeito Borboleta\", né?. Passado 'socialista'... A coisa mais gostosa de 'Cosmos' é, sem dúvida, a jornada da série. Neil deGrasse Tyson é um mestre para nos guiar por assuntos mais complexos - deixa qualquer assunto científico com uma leveza que qualquer criança fica vidrada no conteúdo. Assim como Carl.Sagan, ele tem a habilidade de deixar temas cabeçudos mais didáticos. O programa conta com episódios que abordam tanto o passado quanto o futuro —e isso é sintomático, já que precisamos sempre entender o passado para projetar o futuro, a velha máxima da história. Ao olhar para o céu, ainda por cima, estamos sempre olhando para o passado, já que tudo o que vemos leva um tempo até chegar a nossos olhos. Nessa viagem do programa, rola a explicação do surgimento dos primeiros mamíferos e humanos na Terra. Ao lembrar nossos antepassados, há um lembrete (e provocação, claro) para nos lembrarmos como eles viviam e como viam o mundo —não havia mazelas como minorias, desigualdade e outros problemas atuais. \"Os humanos viviam em harmonia entre si e com o ambiente. Compartilhávamos o pouco que tínhamos porque nossa sobrevivência dependia de todo o grupo. Não valorizávamos riqueza em relação à nossa necessidade\", cita DeGrasse Tyson. Ao mesmo tempo, somos os responsáveis por danos a esse ecossistema que nos deu vida. O \"Museu da Extinção\" está de volta, desta vez com um novo corredor com as extinções provocadas por humanos - que, se não controladas, podem extinguir o próprio humano. Um belo convite para refletir nossa relação com outras espécies. ...e futuro com \"nanonaves\" Apesar dos pesares, a jornada termina de forma animadora. Isso é uma parte um pouco perigosa da série porque diminui um pouco todas as ameaças e perigos citados antes. Ao mesmo tempo, evoca a imagem da ciência e tecnologia triunfais levando o ser humano adiante —todo o custo disso está presente na discussão anterior sobre os perigos causados pela humanidade. Mas tudo bem: \"passo pano\" para isso por ser o momento que nos deixa maravilhados com o futuro. O futuro próximo do primeiro episódio é a sugestão de que daqui a alguns anos uma frota de \"nanonaves\" partirá do Deserto do Atacama rumo ao universo, mais precisamente para Alfa Centauri, onde existe o planeta em zona habitável mais próximo da Terra que conhecemos. E que frota. Elas teriam menos de 1 grama e são veleiros interestelares guiados por uma luz disparada da Terra, a uma velocidade de 20% da velocidade da luz. Demorariam 20 anos para chegar ao seu destino e mais quatro para mandar as informações —só precisariam de quatro dias para ultrapassar a Voyager-1, sonda mandada pela Nasa há mais de 40 anos que é o objeto humano mais longe no espaço. As gerações atuais ainda estarão vivas se esse momento acontecer. 'Cosmos' é uma série que faz sonhar e também necessária para tempos sombrios com negacionismo criando crenças perigosas. É uma série também para refletir. Que dirá a pergunta feita por DeGrasse Tyson logo em sua abertura: \"Onde estará a humanidade até o fim do século? E no próximo milênio?\" A ver... As mais lidas agora Anonymous volta à ativa contra Bolsonaro e Trump; conheça o grupo hacker Como um estudo sobre cloroquina chacoalhou o mundo e caiu no descrédito Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira Astronomia Ciência Papo cabeça Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Como um estudo sobre cloroquina chacoalhou o mundo e caiu no descrédito Em 20 dias, um estudo sacudiu duas vezes a comunidade científica. Publicado na renomada revista científica The... 06/06/2020 16h30 Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid Você já chorou de ardência comendo a raiz forte wasabi em pratos japoneses? Pois multiplique isso por 100 mil e... 06/06/2020 12h50 Sucesso, série 'Cosmos' volta (ainda) mais necessária e projeta nanonaves Quando a primeira edição da série 'Cosmos' foi ao ar em 1980, sob a batuta do icônico astrônomo Carl Sagan, o... 06/06/2020 04h00 O que são eclipses? Veja como Sol, Terra e Lua se unem neste fenômeno Eles despertam fascínio em muita gente, mas já foram associados a catástrofes das mais variadas. Atualmente... 05/06/2020 18h11 Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira O mês de junho acabou de começar e ele nos presenteia com um eclipse lunar penumbral nesta sexta-feira (5). Com... 05/06/2020 04h00 Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Classificado como potencialmente perigoso pela Agência Espacial Americana (Nasa), o asteroide 163348 (2002 NN4)... 04/06/2020 17h07 Se o coronavírus fosse do tamanho de uma pessoa? Se o coronavírus fosse do tamanho de uma pessoa, a pessoa seria do tamanho do planeta terra. Redondo, diga-se de... 04/06/2020 16h10 Um alerta de como a população pobre é a mais vulnerável nas epidemias Uma das revistas mais importantes do mundo cobrindo nosso trabalho, todo feito no Brasil. Um alerta de como a... 04/06/2020 16h04 SpaceX e Elon Musk ajudam ou atrapalham o desenvolvimento da ciência? A história todos já conhecem. No último dia 30, após uma tentativa de lançamento interrompida pelo mau tempo, a... 04/06/2020 04h00 Vai rolar: com tesão e ciência, sexo no espaço caminha para virar realidade 1979, menos de cinco anos depois do fim da corrida espacial, é possível ver roupas flutuando pela base espacial.... 04/06/2020 04h00 Chá de avô inspirou brasileira a criar uma pomada para feridas diabéticas Erva-baleeira, Maria-milagrosa. Guarde os nomes dessa planta, pois pesquisadoras brasileiras descobriram que ela... 04/06/2020 04h00 Átomos que fritam ovo sem grudar: entenda as panelas antiaderentes Tem muita gente que desiste de cozinhar só de pensar no trabalho de limpar as panelas ou tirar aquele grude da... 04/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid\nVocê já chorou de ardência comendo a raiz forte wasabi em pratos japoneses? Pois multiplique isso por 100 mil e adicione uma pandemia na situação. A receita resume o efeito que o gás lacrimogêneo lançado pela polícia em manifestações pode provocar no corpo humano em tempos de coronavírus, deixando o organismo ainda mais vulnerável.\nCom ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid - 06/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid Policiais lançam bombas de gás lacrimogêneo em manifestantes Imagem: ALEXANDRE MOREIRA/ ESTADÃO CONTEÚDO 00:00 Janaina Garcia Colaboração para Tilt 06/06/2020 12h50 Sem tempo, irmão Policiais nos EUA usam gás lacrimogêneo para conter distúrbios em atos anti-racistas No meio de pandemia respiratória, segundo especialistas, estratégia pode ser perigosa Agente químico pode causar danos aos pulmões, no longo prazo Também pode enfraquecer capacidade do corpo de impedir covid Você já chorou de ardência comendo a raiz forte wasabi em pratos japoneses? Pois multiplique isso por 100 mil e adicione uma pandemia na situação. A receita resume o efeito que o gás lacrimogêneo lançado pela polícia em manifestações pode provocar no corpo humano em tempos de coronavírus, deixando o organismo ainda mais vulnerável. O alerta foi feito por especialistas à agência de jornalismo investigativo ProPublica. Para eles, o gás lacrimogêneo não é seguro, traz consequências à saúde a longo prazo e prejudica aqueles que não são os alvos pretendidos, como pessoas em casas e lojas. Relacionadas Chá de avô inspirou brasileira a criar uma pomada para feridas diabéticas Formações de mais de 70 km de diâmetro: veja dez maiores crateras da Terra Receba notícias de Tilt em seu WhatsApp O uso do gás lacrimogêneo por parte de policiais tem sido uma constante na onda de manifestações contra o racismo nos EUA na última semana, motivados pelo assassinato do ex-segurança negro George Floyd por um policial branco em Minneapolis, no último dia 25 de maio. Afinal, o que é o gás lacrimogêneo? Esse gás é o termo genérico para uma classe de compostos que causam uma sensação de queimação. Nos EUA, a maioria das agências policiais o usa na forma do produto químico CS (2-clorobenzilideno malononitrilo), que ativa os mesmos receptores de dor no corpo humano acionados pela ingestão de wasabi. A diferença, alertou à ProPublica Sven-Eric Jordt, professor de anestesiologia na Universidade de Duke (EUA), é que o CS consegue ser 100 mil vezes mais ardente que o wasabi. Apesar de ser utilizado também como spray, a forma de gás lacrimogêneo do CS é um pó que é aerossolizado no momento em que a lata ou granada que o contém explode. Ao entrar em contato com a pele ou com os olhos, é especialmente doloroso. Uma vez inalado, a dor causada por ele leva à tosse. Isso faz com que membranas mucosas dos olhos, nariz, boca e pulmões —as camadas das células que ajudam a proteger as pessoas contra vírus e bactérias— sejam prejudicadas. PM dispersa mamifestantes na avenida Paulista, em São Paulo, com bombas de gás lacrimogêneo Imagem: Thaís Haliski/UOL Racismo estrutural e 2ª onda de covid Para o alergista e imunologista Purvi Parikh, da Faculdade de Saúde Langone, da Universidade de Nova York, o uso indiscriminado de gás lacrimogêneo na pandemia pode deixar mais vulneráveis integrantes das comunidades negras - os quais justamente estão nas ruas reivindicando o fim da violência, mas que também são maioria entre os internados com covid. Como imunologista, isso me assusta. Acabamos de passar por brutais dois meses e estou realmente com medo de que isso traga uma segunda onda [da covid-19] mais cedo Purvi Parikh, imunologista O clínico e pesquisador Joseph Nwadiuko, da Universidade da Pensilvânia (Upenn), afirmou que, na UTI (Unidade de Terapia Intensiva) em que trabalha, 13 dos 15 pacientes com coronavírus são negros. \"Minha preocupação é que um dos efeitos agravantes do racismo estrutural seja uma segunda onda de pacientes negros, incluindo aqueles que estavam por aí defendendo suas vidas\", advertiu. Um grupo de 1.300 profissionais de saúde nos EUA assinou, na última terça (2) uma carta aberta pedindo que as polícias parem de usar \"gás lacrimogêneo, fumaça ou outros irritantes respiratórios, o que poderia aumentar o risco de covid-19, tornando o trato respiratório mais suscetível à infecção, exacerbando a inflamação existente e induzindo a tosse.\" Mais riscos à saúde Em espaços fechados ou menos ventilados —como túneis —, o gás lacrimogêneo pode causar envenenamento grave com chances de cegar ou causar queimaduras químicas e insuficiência respiratória. O alerta, nesse caso, é do CDC (Centro de Controle e Prevenção de Doenças), agência do Departamento de Saúde e Serviços Humanos dos Estados Unidos. Parikh destaca que tanto o gás quanto o vírus causam inflamação nos pulmões. \"Qualquer coisa irritante pode causar a mesma resposta inflamatória. Seus pulmões podem se encher de muco, o que pode tornar a respiração difícil. Os músculos estreitam; é quase como respirar através de um canudo\", comparou. Em asmáticos e pacientes com outras doenças respiratórias, a ingestão de gás lacrimogêneo pode desencadear um ataque de asma ou enfraquecer a capacidade do corpo de impedir a covid. Você não escapa mesmo em casa Não são apenas os manifestantes os únicos postos em risco: não faltam relatos de que o gás acabou atingindo também residências e empresas. É o caso da jovem Amira Chowdhury, estudante de direito da Universidade da Pensilvânia, na Filadélfia. Ela participou de um protesto contra a violência policial, na segunda-feira (1º), usando máscara para proteger a si mesma e a outras pessoas contra o coronavírus. Teve de tirá-la para conseguir respirar, depois que a polícia usou o gás. No mesmo dia, à noite, sentiria novamente o desconforto dentro de sua própria casa: a polícia havia lançado o artefato contra manifestantes no bairro predominantemente negro no oeste da cidade, onde Amira vive. \"Eu não posso estar em minha própria casa sem escapar da violência do estado\", concluiu. As mais lidas agora Após pressão, Zuckerberg diz que reverá regras sobre moderação do Facebook Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Ciência Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Como um estudo sobre cloroquina chacoalhou o mundo e caiu no descrédito Em 20 dias, um estudo sacudiu duas vezes a comunidade científica. Publicado na renomada revista científica The... 06/06/2020 16h30 Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid Você já chorou de ardência comendo a raiz forte wasabi em pratos japoneses? Pois multiplique isso por 100 mil e... 06/06/2020 12h50 Sucesso, série 'Cosmos' volta (ainda) mais necessária e projeta nanonaves Quando a primeira edição da série 'Cosmos' foi ao ar em 1980, sob a batuta do icônico astrônomo Carl Sagan, o... 06/06/2020 04h00 O que são eclipses? Veja como Sol, Terra e Lua se unem neste fenômeno Eles despertam fascínio em muita gente, mas já foram associados a catástrofes das mais variadas. Atualmente... 05/06/2020 18h11 Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira O mês de junho acabou de começar e ele nos presenteia com um eclipse lunar penumbral nesta sexta-feira (5). Com... 05/06/2020 04h00 Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Classificado como potencialmente perigoso pela Agência Espacial Americana (Nasa), o asteroide 163348 (2002 NN4)... 04/06/2020 17h07 Se o coronavírus fosse do tamanho de uma pessoa? Se o coronavírus fosse do tamanho de uma pessoa, a pessoa seria do tamanho do planeta terra. Redondo, diga-se de... 04/06/2020 16h10 Um alerta de como a população pobre é a mais vulnerável nas epidemias Uma das revistas mais importantes do mundo cobrindo nosso trabalho, todo feito no Brasil. Um alerta de como a... 04/06/2020 16h04 SpaceX e Elon Musk ajudam ou atrapalham o desenvolvimento da ciência? A história todos já conhecem. No último dia 30, após uma tentativa de lançamento interrompida pelo mau tempo, a... 04/06/2020 04h00 Vai rolar: com tesão e ciência, sexo no espaço caminha para virar realidade 1979, menos de cinco anos depois do fim da corrida espacial, é possível ver roupas flutuando pela base espacial.... 04/06/2020 04h00 Chá de avô inspirou brasileira a criar uma pomada para feridas diabéticas Erva-baleeira, Maria-milagrosa. Guarde os nomes dessa planta, pois pesquisadoras brasileiras descobriram que ela... 04/06/2020 04h00 Átomos que fritam ovo sem grudar: entenda as panelas antiaderentes Tem muita gente que desiste de cozinhar só de pensar no trabalho de limpar as panelas ou tirar aquele grude da... 04/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sleeping Giants muda alvo, e 2º site de fake news também perde anúncios\npós semanas de assumir uma batalha contra a desinformação online, alertando empresas que anunciavam em um site que espalha fake news, o perfil de Twitter Sleeping Giants Brasil obteve algo que seus c...\nSleeping Giants muda alvo, e 2º site de fake news também perde anúncios - 05/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Sleeping Giants muda alvo, e 2º site de fake news também perde anúncios Página principal do perfil do Twitter Sleeping Giants Brasil Imagem: Reprodução/Twitter @slpng_giants_pt 00:00 Helton Simões Gomes De Tilt, em São Paulo 05/06/2020 15h42 Após semanas de assumir uma batalha contra a desinformação online, alertando empresas que anunciavam em um site que espalha fake news, o perfil de Twitter Sleeping Giants Brasil obteve algo que seus criadores chamaram de \"vitória parcial\". O Jornal da Cidade Online (JCO), alvo inicial da conta, desativou sua adesão à plataforma de publicidade programática do Google, que injetava dinheiro na página. Com isso, a conta mudou o foco e passou a mirar outro site notório por espalhar notícias e teorias falsas, o Conexão Política. Menos de 24 horas após o início da nova investida, o site retirou sua ferramenta de publicidade. Relacionadas Pandemia da ignorância: emburrecemos na última década ou é só mais acesso? Como Bill Gates virou para-raios de teorias da conspiração e fake news Receba notícias de Tilt em seu WhatsApp Em meio a isso, o Sleeping Giants também pressiona outros serviços que remuneram esses sites, como plataformas de financiamento coletivo e de streaming de vídeo, como YouTube e Twitch. O novo alvo A guinada na atuação do perfil veio na segunda-feira (1º), quando constatou que o JCO deixou de veicular anúncios distribuídos pelo Google por meio do serviço Adsense. Nesta plataforma, marcas escolhem o tipo de público que desejam atingir na internet com seus anúncios. A partir daí, a ferramenta distribui as propagandas em sites que o algoritmo julga ter propostas parecidas com a do anunciante. As empresas recebem relatórios com os sites que receberam anúncios e até podem escolher páginas ou segmentos de páginas específicos em que suas propagandas não devem figurar. Ainda assim, muitas delas se mostraram surpresas após o Sleeping Giant Brasil mostrar que financiam com verba publicitária o Jornal da Cidade Online, uma página já foi condenada por espalhar fake news. Boa noite pessoal, recebemos várias mensagens diretas de seguidores afirmando que o primeiro site alvo do movimento está sem anúncios, ou seja, optou hoje por retirar o adsense da página. Não sabemos o motivo, provavelmente estamos atrapalhando alguma coisa! Sleeping Giants Brasil A Tilt, os criadores do perfil preferiram amenizar a simbologia do fato. Não há mais anúncios. É uma vitória meio parcial. A retirada do Adsense não foi mérito nosso e, sim, descrédito deles Durante dois dias, o perfil enfrentou um período incerto. Passou a compartilhar textos de agências de checagem de fatos e posts de outros usuários contestando sites de financiamento coletivo —ou \"vaquinha online\"— que repassaram dinheiro a grupos de apoio ao presidente Jair Bolsonaro. A partir da quarta-feira (3), escolheu seu novo alvo: o Conexão Política, que nasceu como perfil no Twitter, mas virou uma página na internet de disseminação de conteúdo recheado de fake news. Não podíamos ficar parados após a desmonetização do nosso primeiro site alvo, então hoje anunciamos o segundo foco do movimento: CONEXÃO POLÍTICA. ? #SleepingGiantsBrasil Segue o fio com o dossiê sobre o site pic.twitter.com/C58OOL85YL -- Sleeping Giants Brasil (@slpng_giants_pt) June 3, 2020 O anúncio da mudança de rota foi feito com certa produção. O Sleeping Giants Brasil publicou um vídeo em que surgia a imagem do site JCO, seguida de uma tela de TV indicando que a programação fora tirada do ar. Na sequência, emergia a página do Conexão Política. Os criadores do Sleeping Giants Brasil já haviam informado a Tilt que tem uma lista de pouco mais de 100 sites que espalham fake news e são alvos em potencial. O novo alvo, porém, não resistiu muito. Pouco mais de 24 horas depois do início da exposição de marcas que anunciavam nele, o Conexão Política abriu mão do Adsense. Vamos continuar fiscalizando o site, assim como o primeiro, para que os anúncios não voltem mais a aparecer visto que usaram a mesma tática. Continuaremos agradecendo as empresas que já se posicionaram. CONTINUEM FIRMES ?#SleepingGiantsBrasil pic.twitter.com/XOLPViby0M -- Sleeping Giants Brasil (@slpng_giants_pt) June 5, 2020 Neste meio tempo, algumas das empresas que se comprometeram a evitar direcionar verba publicitária para o site foram Telecine, SanarFlix, Sky, Toroinvest, Catho, Acer, LinkedIn e Neon. Até o escritor Eduardo Moreira, autor dos bestsellers \"Desigualdade\" e \"O que os donos do poder não querem que você saiba\", retirou anúncios do site. Com o segundo round chegado ao fim, o perfil passou a cobrar o Google porque o canal do YouTube Xbox Mil Grau propaga discursos racistas. Nos últimos dias, os youtubers responsáveis por ele foram alvo de uma campanha de repúdio online que levou outras plataformas a suspenderem sua conta. Nesta sexta-feira (5), o YouTube informou que os vídeos ofensivos do Xbox Mil Grau foram retirados, e o canal deixou de fazer parte do programa que destina verba publicitária a criadores. As mais lidas agora 400 km em 19h? Por que demora para a cápsula chegar à Estação Espacial? SpaceX é exemplo de GovTech que trouxe inovação da relação público-privado Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Fique por dentro Mídia e Marketing Negócios Redes sociais Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Após pressão, Zuckerberg diz que reverá regras sobre moderação do Facebook O CEO do Facebook, Mark Zuckerberg, chefe do Facebook, quer revisar as regras da rede social que permitiram que... 06/06/2020 16h07 Diversão na quarentena: veja 10 brincadeiras para realizar no Instagram Está entediado de ficar em casa sem fazer nada? Acessar o Instagram pode te ajudar a animar a sua quarentena.... 06/06/2020 04h00 Sleeping Giants muda alvo, e 2º site de fake news também perde anúncios Após semanas de assumir uma batalha contra a desinformação online, alertando empresas que anunciavam em um site... 05/06/2020 15h42 Do Anonymous ao covid, uso de máscara vai mudar a lógica de nossas relações Em 2010 fiz algumas conferências em Dublin com um professor japonês, tradutor das obras de Freud para aquele... 05/06/2020 04h00 Snapchat para de promover conta de Trump por \"incitar violência\" A Snap afirmou que não vai mais promover a conta do presidente dos Estados Unidos, Donald Trump, na seção Discover 03/06/2020 17h07 Em meio a crise com redes sociais, Trump usa app próprio em campanha Caso o presidente dos Estados Unidos, Donald Trump, e o Twitter acabem por se separar, sua campanha tem um plano... 02/06/2020 19h23 Senado adia votação da lei das fake news nas redes sociais O Senado tirou da pauta de votação desta terça-feira (2) o polêmico projeto de lei de combate às fake news nas... 02/06/2020 14h48 Blackout Tuesday apoia causa negra nas redes sociais; veja como participar Na manhã desta terça-feira (2), você deve ter se surpreendido com seu feed do Instagram inundado por diversos... 02/06/2020 12h31 Queria dar esperança, diz ilustradora de HQ sobre morte da avó por covid Uma thread contando a história de uma ilustradora que enfrentou a covid-19 com sua família deixou a timeline... 02/06/2020 09h54 Senado deve votar lei das fake news, que criminaliza uso de conta falsa O Senado deve votar nesta terça-feira (2) o polêmico projeto de lei que pretende transformar em crime o uso de... 02/06/2020 04h00 Ordem de Trump ainda tem um longo caminho para mudar redes sociais de vez Após ter dois tuítes marcados como possivelmente enganosos no Twitter, o presidente norte-americano, Donald Trump, 01/06/2020 15h01 Sob pressão, PL das fake news nas redes sociais deixa desinformação de lado O polêmico projeto de lei construído pelos deputados Felipe Rigoni (PSB-ES), Tábata do Amaral (PDT-SP) e pelo... 01/06/2020 13h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"PSB vai ao STF pedindo transparência nas estatísticas de covid-19\nO PSB vai entrar com uma ação no STF (Supremo Tribunal Federal) para que seja garantida transparência nas informações referentes à covid-19 no Brasil. Também haverá uma representação no TCU (Tribunal de Contas da União) para que seja assegurada a divulgação dos dados verídicos. O anúncio das medidas ocorre na sequência de o governo federal parar de divulgar o número total de mortes por covid-19.\nPSB vai ao STF pedindo transparência nas estatísticas de covid-19 - 06/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Saúde PSB vai ao STF pedindo transparência nas estatísticas de covid-19 O deputado federal e líder do PSB na Câmara, Alessandro Molon (PSB-RJ) Imagem: Kleyton Amorim/UOL 00:00 Felipe Pereira Do UOL, em são Paulo 06/06/2020 21h08 O PSB vai entrar com uma ação no STF (Supremo Tribunal Federal) para que seja garantida transparência nas informações referentes à covid-19 no Brasil. Também haverá uma representação no TCU (Tribunal de Contas da União) para que seja assegurada a divulgação dos dados verídicos. O anúncio das medidas ocorre na sequência de o governo federal parar de divulgar o número total de mortes por covid-19. As iniciativas são do líder do PSB na Câmara, deputado Alessandro Molon (PSB-RJ), que ainda vai apresentar um pedido de convocação do ministro da Saúde, general do Exército Eduardo Pazuello. A solicitação é para cobrar explicações da mudança da metodologia de divulgação das informações por parte do governo federal. \"Bolsonaro está desesperado para manipular o número de mortos por Covid-19, que sobe aceleradamente por causa da irresponsabilidade dele. Negar a realidade é regra nesse governo. Neste caso, ainda mais preocupante, pois a não divulgação de dados impede o combate eficaz ao coronavírus.\" A mudança da forma como o governo federal divulga as informações gerou uma série de críticas. O ex-ministro da Saúde Luiz Mandetta atrelou a mudança a obediência que um ministro militar tem, mas classificou o comportamento do ministro interino, general Eduardo Pazuello, como \"lealdade extrema, mesmo que burra e genocida\". O presidente da OAB, Felipe Santa Cruz, disse que não revelar os dados completos da pandemia é \"um perigoso e letal vexame\". Enquanto dificulta o acesso às estatísticas, o governo federal informou que vai recontar os mortos por covid-19 e classificou os números atuais como \"fantasiosos\", mesmo sem mostrar qualquer prova ou indício de erro. O Ministério da Saúde informou que retirou o número total de mortos por covid-19 porque o dado não reflete a realidade atual do Brasil. O presidente Jair Bolsonaro (sem partido) deu outra explicação e declarou: \"Acabou matéria no Jornal Nacional\". As mais lidas agora PT acusa Globo de boicote por não convidar Haddad em debate com Ciro e FHC Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 3,1 milhões Polícia diz que lutadores de artes marciais planejam guerra na Paulista Notícias PUBLICIDADE Do UOL, em são Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde do UOL Governo da Bahia diz que errou ao confirmar 216 novos casos de covid-19 06/06/2020 21h16 do UOL Covid-19: DPU pede na Justiça que Saúde divulgue boletim completo até 19h 06/06/2020 20h26 do UOL Gilmar: Esconder dados de coronavírus é 'manobra de regimes totalitários' 06/06/2020 20h20 do UOL Presidente da OAB reage a governo esconder dados da covid: \"letal vexame\" 06/06/2020 20h07 do UOL 'Recontar trará mais mortes, não menos', diz líder de secretários de Saúde 06/06/2020 19h42 UOL Notícias Coronavírus: OMS registra 6.663.304 casos e 392.802 mortes no mundo 06/06/2020 19h37 do UOL Sem dado oficial, ranking da Johns Hopkins traz números defasados do Brasil 06/06/2020 18h30 do UOL Crivella critica decreto de Witzel e poupa Wizard: \"O que mata é o pânico\" 06/06/2020 18h17 do UOL Sair da OMS é colocar o Brasil como pária mundial em saúde, diz Mandetta 06/06/2020 17h57 do UOL Saúde republica site oficial da covid sem dado total de mortes e histórico 06/06/2020 17h33 do UOL Mandetta associa estratégia da Saúde a \"lealdade militar burra\": \"Tragédia\" 06/06/2020 17h29 do UOL Ceará prorroga isolamento social; Fortaleza começa fase 1 da retomada 06/06/2020 16h05 UOL Notícias Coronavírus: EUA têm 109.192 mortes e 1.891.690 casos confirmados 06/06/2020 16h03 Estadão Conteúdo São Paulo prorroga vacinação contra a gripe até 30 de junho 06/06/2020 14h55 Estadão Conteúdo Anvisa alerta sobre aumento de falsificação de medicamentos em meio à pandemia 06/06/2020 14h47 Estadão Conteúdo PL determina que dados da covid-19 enviados ao governo sejam repassados à Câmara 06/06/2020 14h19 Estadão Conteúdo 'Não vamos desenterrar mortos', diz Carlos Wizard sobre recontagem de vítimas 06/06/2020 13h43 Estadão Conteúdo Secretários de Saúde dizem que governo tenta invisibilizar mortos pela covid-19 06/06/2020 13h40 do UOL Coronavírus é encontrado em 88% das amostras de esgotos de BH 06/06/2020 12h45 do UOL SC: Ex-chefe da Casa Civil é preso por suspeita de fraude em respiradores 06/06/2020 12h17 Estadão Conteúdo Com coronavírus em ascensão, cidades recuam em abertura no interior de SP 06/06/2020 11h07 Estadão Conteúdo Anvisa contraria STF e mantém veto a doação de sangue por homens gays 06/06/2020 10h51 do UOL Secretário diz que vai mudar critérios de contagens de mortes por covid-19 06/06/2020 10h09 do UOL Saúde diz que números acumulados de covid-19 não refletem situação do país 06/06/2020 10h04 do UOL Só Brasil e México reabrem com alta de óbitos entre os dez mais atingidos 06/06/2020 04h00 do UOL Brasil inclui testes rápidos, ineficazes, em estatísticas de covid-19 06/06/2020 04h00 do UOL Sem experiência na saúde, Wizard quer cloroquina e fala em ajudar na gestão 06/06/2020 04h00 do UOL Barreiras, testes e busca ativa: como o Piauí se blindou da covid-19 no NE 06/06/2020 04h00 do UOL Witzel flexibiliza isolamento e autoriza reabertura de comércio no Rio 06/06/2020 01h10 do UOL Secretário diz que Saúde recontará número 'fantasioso' de mortos da covid 05/06/2020 23h52 do UOL Ministro do TCU sugere contagem paralela de casos e mortos por coronavírus 05/06/2020 22h37 do UOL Hospitais não estão 'provocando a morte' de pacientes 05/06/2020 22h15 do UOL Esvaziamento de dados da covid se acentua com retirada de números de site 05/06/2020 21h58 TV e Famosos Globo interrompe novela, faz plantão e divulga números de coronavírus 05/06/2020 21h49 do UOL Com mais de 645 mil casos e 35 mil mortes, Brasil reduz divulgação de dados 05/06/2020 21h45 Reuters Ministro do STF dá liminar que proíbe operações policiais em favelas do Rio durante pandemia 05/06/2020 20h38 do UOL Prefeitura do Rio e MPT firmam acordo com regras para hospitais de urgência 05/06/2020 20h25 do UOL SP: ABC segue capital e libera reabertura de concessionárias e escritórios 05/06/2020 20h09 AFP - Geral Paraguai aponta 'situação caótica' no Brasil e vai esperar para reabrir fronteira 05/06/2020 20h01 Agência Brasil Coronavírus: São Paulo recebe mais 650 respiradores adquiridos na Turquia 05/06/2020 19h53 Estadão Conteúdo Estado do Rio chega a 63 mil casos de covid-19 e registra 146 mortes em 24h 05/06/2020 19h38 do UOL Bolsonaro defende atraso em boletins de covid para \"não atender a Globo\" 05/06/2020 19h25 Estadão Conteúdo Saúde atrasa divulgação de dados sobre covid-19 pelo 3º dia seguido 05/06/2020 19h20 do UOL Covid: Drauzio vê Brasil rumo a tragédia histórica por ações de Bolsonaro 05/06/2020 18h42 UOL Notícias Coronavírus: Mundo já tem mais de 6,5 milhões de casos e 387 mil mortes, diz OMS 05/06/2020 18h01 Agência Brasil Cidade do Rio tem 90% de UTIs para covid-19 ocupadas na rede pública 05/06/2020 17h58 do UOL Rio terá pico da epidemia de covid no meio de junho, diz projeção da UFRJ 05/06/2020 17h48 do UOL Gilmar Mendes: é mais fácil extinguir a Saúde se não houver transparência 05/06/2020 17h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Governo da Bahia diz que errou ao confirmar 216 novos casos de covid-19 \nA Secretaria da Saúde do Estado da Bahia informou hoje à noite que errou ao em 216 casos positivos de coronavírus em 63 municípios do estado.\nCoronavírus: Governo da Bahia diz que errou ao contabilizar 216 novos casos PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Governo da Bahia diz que errou ao confirmar 216 novos casos de covid-19 Salvador fica vazia durante a pandemia de coronavírus Imagem: TIAGO CALDAS/FOTOARENA/FOTOARENA/ESTADÃO CONTEÚDO 00:00 Do UOL, em São Paulo 06/06/2020 21h16 A Secretaria da Saúde do Estado da Bahia informou hoje à noite que errou ao em 216 casos positivos de coronavírus em 63 municípios do estado. Com a atualização, o número correto divulgado ontem não é de 2.956 novos diagnósticos, mas sim de 2.710. No total, a Bahia registra 27.396 casos confirmados de coronavírus e 846 óbitos. Relacionadas Gilmar: Esconder dados de coronavírus é 'manobra de regimes totalitários' Sair da OMS é colocar o Brasil como pária mundial em saúde, diz Mandetta Mandetta associa estratégia da Saúde a \"lealdade militar burra\": \"Tragédia\" Os dados foram contabilizados no boletim epidemiológico de ontem e a inconsistência foi identificada pela Vigilância Epidemiológica Estadual hoje, sendo corrigido no documento atual e comunicado o fato às prefeituras. Um dia após ser tirado do ar para uma \"manutenção\" não anunciada, o site oficial da covid-19 , alimentado com o balanço da pandemia pelo Ministério da Saúde, voltou hoje ao ar depois de passar mais de 19 horas. Porém, a exemplo do que ocorreu ontem com a atualização diária dos dados de diagnósticos, óbitos e curados, deixou de trazer números consolidados sobre a doença e o histórico de sua evolução desde o primeiro caso brasileiro. Agora, o site apresenta apenas os dados incluídos nas últimas 24 horas na base de dados do governo — o que não significa que ocorreram de ontem para hoje. Assim, em vez de noticiar as 35.026 mortes e 645.771 casos oficializados até ontem, o site informa apenas novos casos de recuperados, diagnosticados e óbitos. As mais lidas agora Sem dado oficial, ranking da Johns Hopkins traz números defasados do Brasil Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 3,1 milhões Em carta, patroa pede perdão à mãe de Miguel, que morreu ao cair de prédio Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Covid-19: DPU pede na Justiça que Saúde divulgue boletim completo até 19h 06/06/2020 20h26 'Recontar trará mais mortes, não menos', diz líder de secretários de Saúde 06/06/2020 19h42 Coronavírus: OMS registra 6.663.304 casos e 392.802 mortes no mundo 06/06/2020 19h37 Rio registra 6.639 mortos e 64.533 casos confirmados de coronavírus 06/06/2020 19h29 Temer crê em democracia segura: 'Quem vai dar golpe? Com apoio de quem?' 06/06/2020 19h26 Impasse segue em reunião e clubes ainda não têm data de volta do Carioca 06/06/2020 19h03 Em primeiro dia de abertura de shoppings, Belém tem aglomeração e filas 06/06/2020 18h52 Sem dado oficial, ranking da Johns Hopkins traz números defasados do Brasil 06/06/2020 18h30 Crivella critica decreto de Witzel e poupa Wizard: \"O que mata é o pânico\" 06/06/2020 18h17 Coronavírus: Como Bill Gates virou alvo de teorias da conspiração sobre a pandemia 06/06/2020 18h14 Sair da OMS é colocar o Brasil como pária mundial em saúde, diz Mandetta 06/06/2020 17h57 As falhas do ensino da matemática expostas pela pandemia do coronavírus 06/06/2020 17h49 Saúde republica site oficial da covid sem dado total de mortes e histórico 06/06/2020 17h33 Mandetta associa estratégia da Saúde a \"lealdade militar burra\": \"Tragédia\" 06/06/2020 17h29 Infantino cita ideia de teto salarial no futebol e pede cuidado com torcida 06/06/2020 17h03 Ceará prorroga isolamento social; Fortaleza começa fase 1 da retomada 06/06/2020 16h05 Coronavírus: EUA têm 109.192 mortes e 1.891.690 casos confirmados 06/06/2020 16h03 Morre cantora Dulce Nunes por complicações pulmonares após contrair covid 06/06/2020 15h06 Anvisa alerta sobre aumento de falsificação de medicamentos em meio à pandemia 06/06/2020 14h47 PL determina que dados da covid-19 enviados ao governo sejam repassados à Câmara 06/06/2020 14h19 Fogaça diz que não fracassou e pretende juntar dois restaurantes em um 06/06/2020 14h12 Número de enterros em SP cresce 69%, diz TV 06/06/2020 13h52 'Não vamos desenterrar mortos', diz Carlos Wizard sobre recontagem de vítimas 06/06/2020 13h43 Secretários de Saúde dizem que governo tenta invisibilizar mortos pela covid-19 06/06/2020 13h40 Justiça manda fechar fábrica da JBS no RS por 14 dias 06/06/2020 13h01 TCU e tribunais dos Estados devem fazer balanço próprio de mortes de covid-19 06/06/2020 12h48 Coronavírus é encontrado em 88% das amostras de esgotos de BH 06/06/2020 12h45 SC: Ex-chefe da Casa Civil é preso por suspeita de fraude em respiradores 06/06/2020 12h17 Schelp: Para Bolsonaro, governar é distribuir cloroquina 06/06/2020 12h00 Maquiagem de números aproxima bolsonarismo de kirchnerismo e chavismo 06/06/2020 11h58 Califórnia, estado de Hollywood, vai retomar filmagens na próxima semana 06/06/2020 11h23 S. João de Meriti: presidente da Câmara é preso por fraude em respiradores 06/06/2020 11h13 Com coronavírus em ascensão, cidades recuam em abertura no interior de SP 06/06/2020 11h07 Após decisão da Justiça, ato pela democracia é transferido de lugar em SP 06/06/2020 10h54 Secretário diz que vai mudar critérios de contagens de mortes por covid-19 06/06/2020 10h09 Saúde diz que números acumulados de covid-19 não refletem situação do país 06/06/2020 10h04 Total de mortos por coronavírus no mundo passa de 395 mil 06/06/2020 09h11 Futebol irá encolher, e crise deve atingir salários de atletas 06/06/2020 04h30 \"Falei de sexo com o microfone ligado\": elas contam micos nas videochamadas 06/06/2020 04h04 14:25 Geração P #9: Para engenheira que ampliou oferta de leitos, covid-19 transforma a colaboração 06/06/2020 04h01 Por que algumas crianças com covid-19 desenvolvem graves inflamações 06/06/2020 04h00 Em feira popular do NE, eles aprenderam na marra a vender roupa online 06/06/2020 04h00 Servidor público no RS faz delivery de currículos para ajudar desempregados 06/06/2020 04h00 Após ausência, Fluminense reafirmará posição contra volta do futebol no Rio 06/06/2020 04h00 Só Brasil e México reabrem com alta de óbitos entre os dez mais atingidos 06/06/2020 04h00 Brasil inclui testes rápidos, ineficazes, em estatísticas de covid-19 06/06/2020 04h00 Vídeo mostra 4º agressor usando martelo para atacar médica no Rio 06/06/2020 04h00 Sem experiência na saúde, Wizard quer cloroquina e fala em ajudar na gestão 06/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Após STF proibir operações, policiais trocam tiros no Complexo do Alemão\nUm dia depois de uma decisão liminar do STF (Supremo Tribunal Federal) proibir a realização de operações policiais sem motivo excepcional em comunidades do Rio de Janeiro durante a pandemia do novo coronavírus, moradores do Complexo do Alemão, na zona norte da capital, relataram tiroteio na noite deste sábado (6) durante uma incursão policial na região.\nApós STF proibir operações, policiais trocam tiros no Complexo do Alemão - 06/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano 00:00 Após STF proibir operações, policiais trocam tiros no Complexo do Alemão PM faz operação no Complexo do Alemão após proibição do STF Imagem: Reprodução/ Twitter Igor Mello Do UOL, no Rio 06/06/2020 20h42 Um dia depois de uma decisão liminar do STF (Supremo Tribunal Federal) proibir a realização de operações policiais sem motivo excepcional em comunidades do Rio de Janeiro durante a pandemia do novo coronavírus, moradores do Complexo do Alemão, na zona norte da capital, relataram tiroteio na noite deste sábado (6) durante uma incursão policial na região. De acordo com os relatos de diversos moradores e ativistas do Complexo do Alemão, tiros foram ouvidos na comunidade da Grota por volta das 19h. Imagens publicadas pelo jornal Voz das Comunidades nas redes sociais mostram ao menos três viaturas da Polícia Militar na localidade — duas delas da UPP (Unidade de Polícia Pacificadora) local. Tiros neste momento no Complexo do Alemão, na localidade conhecida como 'Grota'. Segundo informações, policiais realizam uma operação neste momento. Isso ocorre um dia após o STF suspender operações policiais durante a pandemia da Covid-19 no Rio de Janeiro. pic.twitter.com/zlxdQeyphO -- Voz das Comunidades ? (@vozdacomunidade) June 6, 2020 Nesta sexta-feira (5), o ministro Edson Fachin, relator de uma ADPF (Ação de Descumprimento de Preceito Fundamental) que aponta diversas inconstitucionalidades na política de segurança do governo Wilson Witzel (PSC), determinou a suspensão de todas as operações policias em favelas cariocas durante a pandemia. As únicas exceções admitidas pelo ministro são ações policiais \"absolutamente excepcionais\". Nestes casos, as forças policiais terão que apresentar por escrito ao MP-RJ (Ministério Público do Rio de Janeiro) para a realização da operação, e os resultados alcançados com ela. Fachin alerta autoridades que permitam a realização de operações sem justificativa nos termos da liminar podem sofrer \"responsabilização civil e criminal\". Em nota, a Polícia Militar confirmou ter feito uma ação no Complexo do Alemão. Segundo a corporação, \"por volta das 19h30, policiais militares da UPP/Alemão foram acionados, via rádio, para uma ocorrência na rua Rua Joaquim de Queiroz, no Banco Santander, onde uma agência bancária estaria sofrendo depredação. Ao chegar ao local, os agentes foram recebidos por disparos de arma de fogo por criminosos e houve confronto, mas sem informações de feridos. Vale ressaltar que nada foi constatado no local\". Contudo, a PM não comentou se a ação respeita os ditames da decisão do STF. A organização de defesa dos direitos humanos Anistia Internacional endossou críticas feitas por ativistas do Complexo do Alemão e cobrou que a decisão judicial seja cumprida pelas forças policiais do Rio de Janeiro: \"Exigimos o cumprimento da liminar que proíbe a realização de operações policiais durante a pandemia e cobraremos das autoridades a especificação do que se chamou de operações absolutamente necessárias. Chega de violações de direitos humanos nas favelas do Rio de Janeiro!\", afirmou em nota divulgada nas redes sociais. Exigimos o cumprimento da liminar que proíbe a realização de operações policiais durante a pandemia e cobraremos das autoridades a especificação do que se chamou de operações absolutamente necessárias. Chega de violações de direitos humanos nas favelas do Rio de Janeiro! https://t.co/nUc66zKx0s -- Anistia Internacional Brasil (@anistiabrasil) June 6, 2020 As mais lidas agora Sem dado oficial, ranking da Johns Hopkins traz números defasados do Brasil Em carta, patroa pede perdão à mãe de Miguel, que morreu ao cair de prédio Mandetta associa estratégia da Saúde a \"lealdade militar burra\": \"Tragédia\" Notícias PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Timemania: veja quais foram números e time sorteados hoje 06/06/2020 21h11 Estadão Conteúdo Dados sobre Brasil chegam a ficar fora do ar do site da Johns Hopkins São Paulo - Informações sobre o Brasil deixaram de aparecer no site da Universidade Johns Hopkins, referência em... 06/06/2020 21h06 Estadão Conteúdo Maia: 'No momento adequado, vou ter de definir sobre os pedidos de impeachment' 06/06/2020 20h36 Estadão Conteúdo Defensoria pede na Justiça divulgação diária de dado integral sobre covid até 19h São Paulo - A Defensoria Pública da União (DPU) entrou, neste sábado, 6, com um pedido de liminar no plantão da... 06/06/2020 20h35 UOL Notícias Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 3,1 milhões 06/06/2020 20h22 UOL Notícias Quina: veja os números sorteados hoje; prêmio vale R$ 16,8 milhões 06/06/2020 20h20 Estadão Conteúdo Estado do Rio registra 166 mortes e 1.467 novos casos de covid-19 em 24 horas Rio - O Estado do Rio de Janeiro registrou 166 mortes por covid-19 e 1.467 novos casos da doença no período de 24... 06/06/2020 19h40 UOL Notícias - Cotidiano Paulista e Largo da Batata terão atos a favor e contra Bolsonaro amanhã 06/06/2020 19h19 UOL Notícias - Cotidiano Em primeiro dia de abertura de shoppings, Belém tem aglomeração e filas 06/06/2020 18h52 Estadão Conteúdo É o Estado ser mais nocivo do que a doença, diz Mandetta, sobre dados da covid-19 Brasília - O ex-ministro da Saúde Luiz Henrique Mandetta (DEM-MS) chamou de \"tragédia\" e de \"pior dos mundos\" a... 06/06/2020 18h30 Estadão Conteúdo Tribunal não vê violação de intimidade e declara legal monitoramento em SP 06/06/2020 17h50 Estadão Conteúdo Crivella pede que, por enquanto, bares e restaurantes fiquem fechados no Rio Rio - Horas após o governo do Estado do Rio publicar decreto que autorizou a reabertura de shoppings centers,... 06/06/2020 17h43 Estadão Conteúdo SP tem mais de 140 mil casos confirmados de covid-19; mortes passam de 9 mil São Paulo - Estado com maior número de casos e óbitos pelo novo coronavírus no País, São Paulo já tem mais de 140... 06/06/2020 17h21 Estadão Conteúdo Governo substitui portal sobre covid-19 por site com informações mínimas 06/06/2020 17h17 Estadão Conteúdo Fachin suspende operações policiais em comunidades do RJ enquanto durar pandemia 06/06/2020 17h06 Estadão Conteúdo PGR denuncia líder do Centrão Arthur Lira por propina de R$ 1,6 mi na Lava Jato 06/06/2020 17h01 Estadão Conteúdo Senador pede ao TCU quebra do sigilo de gastos com publicidade da Caixa e do BB 06/06/2020 16h51 Praças, lojas e shoppings de Belém têm movimento com retomada da abertura 06/06/2020 14h36 UOL Notícias Timemania pode pagar R$ 1,9 milhão no sorteio de hoje; veja como apostar 06/06/2020 14h09 UOL Notícias Quina sorteia R$ 16,8 milhões no concurso de hoje; veja como apostar 06/06/2020 14h08 UOL Notícias Mega-Sena tem prêmio estimado em R$ 2,5 milhões hoje; veja como apostar 06/06/2020 14h07 UOL Notícias - Cotidiano Número de enterros em SP cresce 69%, diz TV 06/06/2020 13h52 Estadão Conteúdo Abin fez alerta sobre caos em cemitérios 06/06/2020 13h20 UOL Notícias - Cotidiano Homicídio doloso não pode ser descartado no caso do menino Miguel, diz OAB 06/06/2020 13h19 Estadão Conteúdo Enem pode ser suspenso no ano que vem por falta de recursos, alerta MEC 06/06/2020 13h00 Estadão Conteúdo TCU e tribunais dos Estados devem fazer balanço próprio de mortes de covid-19 06/06/2020 12h48 Estadão Conteúdo Decreto inclui avião para Exército; brigadeiros criticam 06/06/2020 12h20 Estadão Conteúdo Prefeitura do Rio diz que cidade segue plano de reabertura por fases 06/06/2020 12h11 Estadão Conteúdo 'Emissora nunca foi reconhecida', afirma empresário da Rede Vida 06/06/2020 12h10 Estadão Conteúdo Por verbas, TVs católicas oferecem apoio ao governo 06/06/2020 12h00 UOL Notícias - Cotidiano 4 mil PMs estão orientados a abordar quem estiver com mochila em protestos 06/06/2020 11h47 Estadão Conteúdo SP: movimentos pró-democracia remarcam atos para o Largo do Batata 06/06/2020 11h44 Estadão Conteúdo Ministério da Saúde quer recontar mortes por coronavírus no País 06/06/2020 11h06 Estadão Conteúdo Bolsonaro ignora proteção contra covid em visita à cidade no interior de Goiás 06/06/2020 11h05 Estadão Conteúdo Anvisa contraria STF e mantém veto a doação de sangue por homens gays 06/06/2020 10h51 Estadão Conteúdo Escritórios de SP têm movimento fraco após aval para voltar ao trabalho 06/06/2020 10h43 Estadão Conteúdo MPF vai investigar policiais federais em operação na qual João Pedro foi morto 06/06/2020 10h39 UOL Notícias - Cotidiano Trio contratado pelo PCC para matar agentes penitenciários é preso em RO 06/06/2020 10h36 Estadão Conteúdo Com atraso em dados da covid, ministro do TCU estuda divulgar balanço diário 06/06/2020 10h32 Estadão Conteúdo Patroa pede perdão à mãe de menino que caiu de prédio 06/06/2020 10h27 Estadão Conteúdo Estado do Rio autoriza reabertura de bares, restaurantes e shoppings 06/06/2020 10h22 Estadão Conteúdo 'Generais viram que proposta de Bolsonaro é a guerra civil', diz Gabeira 06/06/2020 08h51 Estadão Conteúdo OAB-SP lança movimento pela democracia 06/06/2020 08h33 Estadão Conteúdo Sem acordo, Avenida Paulista deve ter três manifestações no domingo 06/06/2020 07h55 Estadão Conteúdo Empregada de prefeito era paga pelo município 06/06/2020 07h06 UOL Notícias - Cotidiano Vídeo mostra 4º agressor usando martelo para atacar médica no Rio 06/06/2020 04h00 Estadão Conteúdo Brasil registra 1.005 mortes por coronavírus em 24h; total vai a 35.026 05/06/2020 22h11 Estadão Conteúdo Bolsonaro diz que avalia deixar OMS caso órgão mantenha atuação partidária 05/06/2020 22h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Chuvas deixam cinco mortos e meio milhão de afetados na Guatemala\nCidade da Guatemala, 6 Jun 2020 (AFP) - As tempestades que castigam a Guatemala desde o fim de semana passado deixaram cinco mortos e quase meio milhão de danificados por inundações e bloqueios de estradas devido a deslizamentos, informou neste sábado (6) a Defesa Civil.\nChuvas deixam cinco mortos e meio milhão de afetados na Guatemala - 06/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Chuvas deixam cinco mortos e meio milhão de afetados na Guatemala 00:00 06/06/2020 18h34 Cidade da Guatemala, 6 Jun 2020 (AFP) - As tempestades que castigam a Guatemala desde o fim de semana passado deixaram cinco mortos e quase meio milhão de danificados por inundações e bloqueios de estradas devido a deslizamentos, informou neste sábado (6) a Defesa Civil. \"Foram cerca de 195 incidentes entre inundações, deslizamentos e colapso de algumas estruturas que o sistema atendeu\" no país, disse a jornalistas o porta-voz da Coordenadoria para a Redução de Desastres (Conred), David de León. O funcionário explicou que quatro pessoas morreram soterradas em enxurradas em diferentes pontos do país, enquanto a quinta pessoa morreu quando dirigia em uma estrada e uma árvore caiu sobre seu carro. O porta-voz da Conred, entidade encarregada da Defesa civil no país, informou que 465.268 pessoas foram afetadas, 1.668 evacuadas e delas, 766 permanecem em 12 abrigos habilitados. Segundo o porta-voz, as fortes chuvas afetaram 20 dos 22 departamentos (estados) do país centro-americano. Guatemala, Honduras e El Salvador, o mais afetado até o momento, têm sido castigados por fortes chuvas desde o fim de semana passado, provocadas pela tempestade tropical Amanda, que se formou no Pacífico e depois por Cristóbal no Caribe, e que se desloca pelo Golfo do México. A temporada chuvosa na Guatemala costuma começar em maio e se estender até novembro. Em 2019, as precipitações deixaram 12 mortos e cerca de meio milhão de afetados pelas inundações, deslizamentos e enxurradas, segundo registros da Conred. ec/dga/mvv As mais lidas agora Sucesso, série 'Cosmos' volta (ainda) mais necessária e projeta nanonaves União de empresas amplia em 30x produção de fábrica de respiradores Após pressão, Zuckerberg diz que reverá regras sobre moderação do Facebook Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Saiba como exportar e imprimir suas conversas do WhatsApp 06/06/2020 20h00 Olhar Digital Mercado de games está em franca expansão. Saiba mais! 06/06/2020 19h00 Olhar Digital Saiba como se proteger de vazamentos de dados 06/06/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 06/06/2020 06/06/2020 19h00 Canaltech Os melhores lançamentos de filmes e séries para assistir online (06/06/2020) 06/06/2020 19h00 Olhar Digital Sírius, o acelerador de partículas de 4ª geração de Campinas 06/06/2020 19h00 AFP Chuvas deixam cinco mortos e meio milhão de afetados na Guatemala Cidade da Guatemala, 6 Jun 2020 (AFP) - As tempestades que castigam a Guatemala desde o fim de semana passado... 06/06/2020 18h34 Canaltech Slack fecha parceria com a Amazon para enfrentar concorrência do Microsoft Teams 06/06/2020 18h00 Gizmodo Galaxy Note 20 e Galaxy Fold 2 devem ser lançados em 5 de agosto 06/06/2020 17h01 Canaltech Gboard ganha nova barra de acesso rápido a emojis em versão beta 06/06/2020 17h00 do UOL Como um estudo sobre cloroquina chacoalhou o mundo e caiu no descrédito 06/06/2020 16h30 AFP Após pressão, Zuckerberg diz que reverá regras sobre moderação do Facebook 06/06/2020 16h07 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Canadá adia leilão de 5G devido à Covid-19\nOTTAWA (Reuters) - O Canadá adiou o processo de leilão de espectro de 3500MHz por seis meses para permitir que as empresas de telecomunicações se concentrem no fornecimento de serviços essenciais durante a pandemia da Covid-19, informou o ministério da inovação nesta sexta-feira.\nCanadá adia leilão de 5G devido à Covid-19 - 05/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Canadá adia leilão de 5G devido à Covid-19 00:00 05/06/2020 18h19 OTTAWA (Reuters) - O Canadá adiou o processo de leilão de espectro de 3500MHz por seis meses para permitir que as empresas de telecomunicações se concentrem no fornecimento de serviços essenciais durante a pandemia da Covid-19, informou o ministério da inovação nesta sexta-feira. A banda é fundamental para as empresas de telecomunicações que implementam redes móveis de quinta geração (5G), enquanto permitem que as empresas administrem fábricas \"inteligentes\" usando robôs, dispositivos e sensores conectados. O leilão agora será realizado em 15 de junho de 2021, porque o ministro Navdeep Bains quer \"permitir que o setor de telecomunicações mantenha o foco na prestação de serviços essenciais durante a pandemia\", afirmou o comunicado. O leilão estava inicialmente marcado para dezembro. Bains disse que o governo iniciará o período de consulta em agosto para a banda de 3800MHz, também essencial para as redes 5G. (Por Steve Scherer e Moira Warburton) As mais lidas agora Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira 400 km em 19h? Por que demora para a cápsula chegar à Estação Espacial? SpaceX é exemplo de GovTech que trouxe inovação da relação público-privado Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Saiba como exportar e imprimir suas conversas do WhatsApp 06/06/2020 20h00 Olhar Digital Mercado de games está em franca expansão. Saiba mais! 06/06/2020 19h00 Olhar Digital Saiba como se proteger de vazamentos de dados 06/06/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 06/06/2020 06/06/2020 19h00 Canaltech Os melhores lançamentos de filmes e séries para assistir online (06/06/2020) 06/06/2020 19h00 Olhar Digital Sírius, o acelerador de partículas de 4ª geração de Campinas 06/06/2020 19h00 AFP Chuvas deixam cinco mortos e meio milhão de afetados na Guatemala Cidade da Guatemala, 6 Jun 2020 (AFP) - As tempestades que castigam a Guatemala desde o fim de semana passado... 06/06/2020 18h34 Canaltech Slack fecha parceria com a Amazon para enfrentar concorrência do Microsoft Teams 06/06/2020 18h00 Gizmodo Galaxy Note 20 e Galaxy Fold 2 devem ser lançados em 5 de agosto 06/06/2020 17h01 Canaltech Gboard ganha nova barra de acesso rápido a emojis em versão beta 06/06/2020 17h00 do UOL Como um estudo sobre cloroquina chacoalhou o mundo e caiu no descrédito 06/06/2020 16h30 AFP Após pressão, Zuckerberg diz que reverá regras sobre moderação do Facebook 06/06/2020 16h07 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Médica espancada por frequentadores de festa clandestina no RJ fala sobre volta para casa\nVeja o Ã?Âlbum de fotos\nMédica espancada por frequentadores de festa clandestina no RJ fala sobre volta para casa - 06/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Médica espancada por frequentadores de festa clandestina no RJ fala sobre volta para casa Siga o UOL no Vídeos relacionados Vídeo flagra momento em que médica é jogada e agressão a testemunha 06/06/2020 Bolsonaro ameaça tirar Brasil da OMS 06/06/2020 Mãe de João Pedro conversou com o UOL sobre perda do filho e violência policial Do UOL 06/06/2020 00:00 06/06/2020 20h31 O UOL esteve no apartamento da médica Ticyana Azambuja, que foi agredida por frequentadores de uma festa clandestina no RJ As mais lidas agora Mandetta associa estratégia da Saúde a \"lealdade militar burra\": \"Tragédia\" Eduardo Pazuello, o general que cumpre ordens absurdas PT acusa Globo de boicote por convidar Ciro, Marina e FHC para debate Vídeos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Impactos no mundo e no Brasil, as principais decisões de governo, dicas para se prevenir: acompanhe a cobertura... 06/06/2020 20h57 5:33 Vídeo flagra momento em que médica é jogada e agressão a testemunha 06/06/2020 20h52 UOL Notícias - Cotidiano Após STF proibir operações, policiais trocam tiros no Complexo do Alemão 06/06/2020 20h42 Estadão Conteúdo Maia: 'No momento adequado, vou ter de definir sobre os pedidos de impeachment' 06/06/2020 20h36 Estadão Conteúdo Defensoria pede na Justiça divulgação diária de dado integral sobre covid até 19h São Paulo - A Defensoria Pública da União (DPU) entrou, neste sábado, 6, com um pedido de liminar no plantão da... 06/06/2020 20h35 ANSA - Brasil Brasil contabiliza mais de 35,9 mil mortes por coronavírus SÃO PAULO, 06 JUN (ANSA) - O Brasil contabiliza 35.920 mortes pelo novo coronavírus (Sars-CoV-2) até às 20h deste... 06/06/2020 20h32 Folha.com - Mundo Banksy pinta bandeira dos Estados Unidos em chamas em tributo a George Floyd 06/06/2020 20h28 do UOL Covid-19: DPU pede na Justiça que Saúde divulgue boletim completo até 19h 06/06/2020 20h26 Paraná Portal Mega Sena: confira o resultado e os números do concurso 2268 A Mega Sena sorteou hoje (6) um prêmio de R$ 3,1 milhões. O resultado foi divulgado pouco depois das 20h. Veja o... 06/06/2020 20h22 UOL Notícias Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 3,1 milhões 06/06/2020 20h22 Opera Mundi 'Tire seu joelho do nosso pescoço!': milhares participam de manifestação em frente à Casa Branca 06/06/2020 20h21 UOL Notícias Quina: veja os números sorteados hoje; prêmio vale R$ 16,8 milhões 06/06/2020 20h20 do UOL Gilmar: Esconder dados de coronavírus é 'manobra de regimes totalitários' 06/06/2020 20h20 do UOL Presidente da OAB reage a governo esconder dados da covid: \"letal vexame\" 06/06/2020 20h07 Folha.com - Cotidiano Modelo usado pela Casa Branca projeta 5 mil mortes diárias por Covid-19 no Brasil em agosto 06/06/2020 20h05 Agência Brasil Rio registra 64.533 casos confirmados e 6.639 mortes por covid-19 O estado do Rio de Janeiro registrou 64.533 casos confirmados e 6.639 mortes por covid-19. São mais 1.467 casos e... 06/06/2020 20h02 Folha de S. Paulo Governo deve ceder a empresários e sindicatos para aprovar MP de corte de salários Pressionado por entidades sindicais e o meio empresarial, o governo Jair Bolsonaro (sem partido) deverá ceder em... 06/06/2020 20h00 Folha.com - Ilustrada Série adaptada de livro troca personagem branca por negra e insere debate sobre racismo 06/06/2020 20h00 Folha.com - Ilustrada Não há mocinhas em 'Little Fires Everywhere', mas mulheres complexas 06/06/2020 20h00 Folha de S. Paulo - Mercado Governo deve ceder a empresários e sindicatos para aprovar MP de corte de salários 06/06/2020 20h00 Folha.com - Mundo De casa, fotógrafo captura imagens em tablet para projetar mundo em quarentena 06/06/2020 20h00 AFP - Geral Para analistas, comunicação do governo Bolsonaro sobre COVID-19 é 'pouco transparente' São Paulo, 6 Jun 2020 (AFP) - Enquanto o Brasil se tornava o terceiro país do mundo com mais mortes por COVID-19,... 06/06/2020 20h00 Estadão Conteúdo Setor público dos EUA cortou mais de 1,5 milhão de empregos desde março 06/06/2020 19h57 Agência Brasil Ferj não marca retorno do futebol no Rio de Janeiro A autorização do governo estadual já estava dada, mas faltava a Federação de Futebol do Estado do Rio de Janeiro... 06/06/2020 19h52 do UOL 'Recontar trará mais mortes, não menos', diz líder de secretários de Saúde 06/06/2020 19h42 Agência Brasil Hospital em Brasília dá atenção especial a mães na hora do parto Equipes médicas que atuam no combate ao novo coronavírus (covid-19) têm dado atenção especial às grávidas com... 06/06/2020 19h40 Estadão Conteúdo Estado do Rio registra 166 mortes e 1.467 novos casos de covid-19 em 24 horas Rio - O Estado do Rio de Janeiro registrou 166 mortes por covid-19 e 1.467 novos casos da doença no período de 24... 06/06/2020 19h40 UOL Notícias Coronavírus: OMS registra 6.663.304 casos e 392.802 mortes no mundo 06/06/2020 19h37 Agência Brasil Brasileira premiada pela ONU fala de sua experiência à Agência Brasil Carla Monteiro de Castro Araújo, 50 anos, é comandante na Missão de Paz da Organização das Nações Unidas na... 06/06/2020 19h33 AFP - Geral Governo é acusado de querer tornar invisíveis mortos por COVID-19 no Brasil São Paulo, 6 Jun 2020 (AFP) - Autoridades sanitárias regionais acusaram neste sábado (6) o governo do presidente... 06/06/2020 19h30 do UOL Rio registra 6.639 mortos e 64.533 casos confirmados de coronavírus 06/06/2020 19h29 Agência Brasil Crivella diz que só reabre comércio do Rio com apoio de especialistas O prefeito do Rio de Janeiro, Marcelo Crivella, disse que só vai autorizar a reabertura geral do comércio se a... 06/06/2020 19h29 UOL Notícias - Política Temer crê em democracia segura: 'Quem vai dar um golpe? Com apoio de quem?' 06/06/2020 19h26 AFP - Geral Milhares protestam pacificamente nos EUA sob o lema 'Vidas Negras Importam' Washington, 6 Jun 2020 (AFP) - Milhares de manifestantes marcharam neste sábado (6) rumo à Casa Branca no âmbito... 06/06/2020 19h22 UOL Notícias - Cotidiano Paulista e Largo da Batata terão atos a favor e contra Bolsonaro amanhã 06/06/2020 19h19 Paraná Portal Coronavírus: Paraná tem mais seis mortes e 263 casos confirmados de Covid-19 A Sesa (Secretaria de Estado da Saúde) confirmou neste sábado (6) mais seis mortes e 263 casos novos de... 06/06/2020 19h15 AFP - Geral Peru supera os 190 mil casos de COVID-19 com escassez de oxigênio Lima, 6 Jun 2020 (AFP) - O Peru, segundo país da América Latina com mais contagiados pela COVID-19, superou neste... 06/06/2020 19h07 Folha.com - Cotidiano Festa do Peão de Barretos 2020 terá retorno de Alexandre Pires, com Baile do Nêgo Véio 06/06/2020 19h00 Thaís Oyama Aceno a armamentistas e antiabortistas mostra Bolsonaro buscando seu núcleo 06/06/2020 18h55 UOL Notícias - Cotidiano Em primeiro dia de abertura de shoppings, Belém tem aglomeração e filas 06/06/2020 18h52 do UOL Sem dado oficial, ranking da Johns Hopkins traz números defasados do Brasil 06/06/2020 18h30 Estadão Conteúdo É o Estado ser mais nocivo do que a doença, diz Mandetta, sobre dados da covid-19 Brasília - O ex-ministro da Saúde Luiz Henrique Mandetta (DEM-MS) chamou de \"tragédia\" e de \"pior dos mundos\" a... 06/06/2020 18h30 Folha.com - Ilustrada CNN Brasil anuncia nova programação para mesmo dia que Gottino volta à RecordTV 06/06/2020 18h23 Agência Brasil Paulinho da Força é condenado a 10 anos de prisão pelo STF A 1ª Turma do Supremo Tribunal Federal (STF) condenou o deputado federal Paulinho da Força (Solidariedade-SP) a 10 06/06/2020 18h22 do UOL Crivella critica decreto de Witzel e poupa Wizard: \"O que mata é o pânico\" 06/06/2020 18h17 AFP - Geral Dezenas de feridos em confrontos durante protestos em Beirute Beirute, 6 Jun 2020 (AFP) - Centenas de manifestantes saíram às ruas da capital libanesa neste sábado (6) para... 06/06/2020 18h15 BBC News Brasil - Internacional Coronavírus: Como Bill Gates virou alvo de teorias da conspiração sobre a pandemia 06/06/2020 18h14 AFP - Geral Onda de protesto pela morte de George Floyd se espalha pelo mundo Londres, 6 Jun 2020 (AFP) - Com a frase \"Não consigo respirar\" como lema, pronunciada por George Floyd enquanto... 06/06/2020 18h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Presidente salvadorenho denuncia campanha para reabrir economia durante pandemia\nSan Salvador, 6 Jun 2020 (AFP) - O presidente de El Salvador, Nayib Bukele, denunciou neste sábado (6) uma campanha de empresas privadas que pretendem reabrir na próxima semana negócios não essenciais sem a autorização do governo em meio à pandemia do novo coronavírus.\nPresidente salvadorenho denuncia campanha para reabrir economia durante pandemia - 06/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Presidente salvadorenho denuncia campanha para reabrir economia durante pandemia 00:00 06/06/2020 20h52 San Salvador, 6 Jun 2020 (AFP) - O presidente de El Salvador, Nayib Bukele, denunciou neste sábado (6) uma campanha de empresas privadas que pretendem reabrir na próxima semana negócios não essenciais sem a autorização do governo em meio à pandemia do novo coronavírus. \"Há uma campanha orquestrada do ex-representante do setor privado, agora partido político ANEP, de a partir da segunda pode-se abrir negócios não essenciais\", denunciou Bukele no Twitter. O presidente salvadorenho anunciou no início de maio que não reconheceria a autoridade do presidente da Associação Nacional da Empresa Privada (ANEP), Javier Simán, a quem acusa reiteradamente de sabotar o trabalho de seu governo. Simán tem sido um duro crítico das políticas governamentais de enfrentamento da COVID-19, censurando em especial a decisão do chefe de Estado de impor uma quarentena domiciliar para restringir a mobilidade da população e não permitir a abertura gradual de comércios e empresas. Em virtude dessa quarentena provocada pelo novo coronavírus, o governo só permitiu o funcionamento de farmácias, supermercados e mercados públicos, bancos, empresas de serviços básicos como de energia elétrica e telefonia, assim como indústrias de alimentos e de distribuição de água envasada, restaurantes apenas com entrega a domicílio, entre outros. No entanto, o transporte público não funciona e lojas de roupas, de eletrodomésticos, de utilidades do lar, salões de beleza e outros considerados não essenciais não podem abrir por determinação do governo. Bukele deixou claro que as empresas ou negócios que abrirem sem autorização governamental correm o risco de ser sancionadas ou fechadas permanentemente. \"A economia começará a abrir em fases, ordenadas e com protocolos sanitários\", afirmou o presidente, embora até o momento não haja uma data precisa de quando pode começar uma fase de abertura de empresas e negócios. El Salvador registrou até este sábado 2.934 casos de COVID-19, com 53 mortos e 1.281 recuperados, segundo cifras oficiais. ob/dga/mvv As mais lidas agora Polícia diz que lutadores de artes marciais planejam guerra na Paulista Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 3,1 milhões Covid-19: DPU pede na Justiça que Saúde divulgue boletim completo até 19h PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL Governo da Bahia diz que errou ao confirmar 216 novos casos de covid-19 06/06/2020 21h16 1:16 Segurança pede distanciamento em fila de shopping de Belém 06/06/2020 21h13 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 06/06/2020 21h11 do UOL PSB vai ao STF pedindo transparência nas estatísticas de covid-19 06/06/2020 21h08 Folha.com - Equilíbrio No combate à Covid-19, boletim diário e completo é regra no mundo 06/06/2020 21h08 Estadão Conteúdo Dados sobre Brasil chegam a ficar fora do ar do site da Johns Hopkins São Paulo - Informações sobre o Brasil deixaram de aparecer no site da Universidade Johns Hopkins, referência em... 06/06/2020 21h06 AFP - Geral Governo do Rio de Janeiro flexibiliza medidas de confinamento Rio de Janeiro, 7 Jun 2020 (AFP) - O governo do estado do Rio de Janeiro flexibilizou neste sábado (6) as medidas... 06/06/2020 21h04 Opera Mundi Portal do governo sobre coronavírus volta ao ar, mas esconde total de óbitos e casos confirmados 06/06/2020 21h02 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Impactos no mundo e no Brasil, as principais decisões de governo, dicas para se prevenir: acompanhe a cobertura... 06/06/2020 20h57 5:33 Vídeo flagra momento em que médica é jogada e agressão a testemunha 06/06/2020 20h52 UOL Notícias - Cotidiano Após STF proibir operações, policiais trocam tiros no Complexo do Alemão 06/06/2020 20h42 Estadão Conteúdo Maia: 'No momento adequado, vou ter de definir sobre os pedidos de impeachment' 06/06/2020 20h36 Estadão Conteúdo Defensoria pede na Justiça divulgação diária de dado integral sobre covid até 19h São Paulo - A Defensoria Pública da União (DPU) entrou, neste sábado, 6, com um pedido de liminar no plantão da... 06/06/2020 20h35 ANSA - Brasil Brasil contabiliza mais de 35,9 mil mortes por coronavírus SÃO PAULO, 06 JUN (ANSA) - O Brasil contabiliza 35.920 mortes pelo novo coronavírus (Sars-CoV-2) até às 20h deste... 06/06/2020 20h32 3:20 Médica espancada por frequentadores de festa clandestina no RJ fala sobre volta para casa 06/06/2020 20h31 Folha.com - Mundo Banksy pinta bandeira dos Estados Unidos em chamas em tributo a George Floyd 06/06/2020 20h28 do UOL Covid-19: DPU pede na Justiça que Saúde divulgue boletim completo até 19h 06/06/2020 20h26 Paraná Portal Mega Sena: confira o resultado e os números do concurso 2268 A Mega Sena sorteou hoje (6) um prêmio de R$ 3,1 milhões. O resultado foi divulgado pouco depois das 20h. Veja o... 06/06/2020 20h22 UOL Notícias Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 3,1 milhões 06/06/2020 20h22 Opera Mundi 'Tire seu joelho do nosso pescoço!': milhares participam de manifestação em frente à Casa Branca 06/06/2020 20h21 UOL Notícias Quina: veja os números sorteados hoje; prêmio vale R$ 16,8 milhões 06/06/2020 20h20 do UOL Gilmar: Esconder dados de coronavírus é 'manobra de regimes totalitários' 06/06/2020 20h20 do UOL Presidente da OAB reage a governo esconder dados da covid: \"letal vexame\" 06/06/2020 20h07 Folha.com - Cotidiano Modelo usado pela Casa Branca projeta 5 mil mortes diárias por Covid-19 no Brasil em agosto 06/06/2020 20h05 Agência Brasil Rio registra 64.533 casos confirmados e 6.639 mortes por covid-19 O estado do Rio de Janeiro registrou 64.533 casos confirmados e 6.639 mortes por covid-19. São mais 1.467 casos e... 06/06/2020 20h02 Folha de S. Paulo Governo deve ceder a empresários e sindicatos para aprovar MP de corte de salários Pressionado por entidades sindicais e o meio empresarial, o governo Jair Bolsonaro (sem partido) deverá ceder em... 06/06/2020 20h00 Folha.com - Ilustrada Série adaptada de livro troca personagem branca por negra e insere debate sobre racismo 06/06/2020 20h00 Folha.com - Ilustrada Não há mocinhas em 'Little Fires Everywhere', mas mulheres complexas 06/06/2020 20h00 Folha de S. Paulo - Mercado Governo deve ceder a empresários e sindicatos para aprovar MP de corte de salários 06/06/2020 20h00 Folha.com - Mundo De casa, fotógrafo captura imagens em tablet para projetar mundo em quarentena 06/06/2020 20h00 AFP - Geral Para analistas, comunicação do governo Bolsonaro sobre COVID-19 é 'pouco transparente' São Paulo, 6 Jun 2020 (AFP) - Enquanto o Brasil se tornava o terceiro país do mundo com mais mortes por COVID-19,... 06/06/2020 20h00 Estadão Conteúdo Setor público dos EUA cortou mais de 1,5 milhão de empregos desde março 06/06/2020 19h57 Agência Brasil Ferj não marca retorno do futebol no Rio de Janeiro A autorização do governo estadual já estava dada, mas faltava a Federação de Futebol do Estado do Rio de Janeiro... 06/06/2020 19h52 do UOL 'Recontar trará mais mortes, não menos', diz líder de secretários de Saúde 06/06/2020 19h42 Agência Brasil Hospital em Brasília dá atenção especial a mães na hora do parto Equipes médicas que atuam no combate ao novo coronavírus (covid-19) têm dado atenção especial às grávidas com... 06/06/2020 19h40 Estadão Conteúdo Estado do Rio registra 166 mortes e 1.467 novos casos de covid-19 em 24 horas Rio - O Estado do Rio de Janeiro registrou 166 mortes por covid-19 e 1.467 novos casos da doença no período de 24... 06/06/2020 19h40 UOL Notícias Coronavírus: OMS registra 6.663.304 casos e 392.802 mortes no mundo 06/06/2020 19h37 Agência Brasil Brasileira premiada pela ONU fala de sua experiência à Agência Brasil Carla Monteiro de Castro Araújo, 50 anos, é comandante na Missão de Paz da Organização das Nações Unidas na... 06/06/2020 19h33 AFP - Geral Governo é acusado de querer tornar invisíveis mortos por COVID-19 no Brasil São Paulo, 6 Jun 2020 (AFP) - Autoridades sanitárias regionais acusaram neste sábado (6) o governo do presidente... 06/06/2020 19h30 do UOL Rio registra 6.639 mortos e 64.533 casos confirmados de coronavírus 06/06/2020 19h29 Agência Brasil Crivella diz que só reabre comércio do Rio com apoio de especialistas O prefeito do Rio de Janeiro, Marcelo Crivella, disse que só vai autorizar a reabertura geral do comércio se a... 06/06/2020 19h29 UOL Notícias - Política Temer crê em democracia segura: 'Quem vai dar golpe? Com apoio de quem?' 06/06/2020 19h26 AFP - Geral Milhares protestam pacificamente nos EUA sob o lema 'Vidas Negras Importam' Washington, 6 Jun 2020 (AFP) - Milhares de manifestantes marcharam neste sábado (6) rumo à Casa Branca no âmbito... 06/06/2020 19h22 UOL Notícias - Cotidiano Paulista e Largo da Batata terão atos a favor e contra Bolsonaro amanhã 06/06/2020 19h19 Paraná Portal Coronavírus: Paraná tem mais seis mortes e 263 casos confirmados de Covid-19 A Sesa (Secretaria de Estado da Saúde) confirmou neste sábado (6) mais seis mortes e 263 casos novos de... 06/06/2020 19h15 AFP - Geral Peru supera os 190 mil casos de COVID-19 com escassez de oxigênio Lima, 6 Jun 2020 (AFP) - O Peru, segundo país da América Latina com mais contagiados pela COVID-19, superou neste... 06/06/2020 19h07 Folha.com - Cotidiano Festa do Peão de Barretos 2020 terá retorno de Alexandre Pires, com Baile do Nêgo Véio 06/06/2020 19h00 Thaís Oyama Aceno a armamentistas e antiabortistas mostra Bolsonaro buscando seu núcleo 06/06/2020 18h55 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Por que o dólar despencou e a Bolsa disparou nesta semana, em meio à covid?\nO dólar comercial acumulou queda de 6,6% nesta semana, emendando a terceira semana seguida de desvalorização e fechando abaixo de R$ 5 pela primeira vez desde 26 de março. A Bolsa subiu 8,28% na semana. O que explica esses resultados, semanas após a Bolsa despencar e o dólar bater recorde atrás de recorde, chegando a beirar R$ 6?\nPor que o dólar despencou e a Bolsa disparou nesta semana, em meio à covid? - 05/06/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Cotações Por que o dólar despencou e a Bolsa disparou nesta semana, em meio à covid? 00:00 Do UOL, em São Paulo 05/06/2020 17h20 O dólar comercial acumulou queda de 6,6% nesta semana, emendando a terceira semana seguida de desvalorização e fechando abaixo de R$ 5 pela primeira vez desde 26 de março. A Bolsa subiu 8,28% na semana. O que explica esses resultados, semanas após a Bolsa despencar e o dólar bater recorde atrás de recorde, chegando a beirar R$ 6? De acordo com especialistas, o otimismo com a reabertura gradual da economia em vários países e a injeção de dinheiro nos mercados são os principais fatores que explicam a queda do dólar e a valorização da Bolsa. Além disso, eles avaliam que o cenário político interno foi mais calmo nesta semana, com a aproximação entre o governo e deputados de partidos do Centrão. Relacionadas Dólar tem maior queda semanal desde 2008 e fecha abaixo de R$ 5; Bolsa sobe Kupfer: Dinheiro de sobra e otimismo lá fora fazem Bolsa subir e dólar cair A crise raspou seu cofrinho para emergências? Saiba poupar tudo de novo Reabertura da economia em diversos países Os mercados têm sido impulsionados pelo otimismo em relação a uma retomada da atividade nas principais economias, como Alemanha, França e Reino Unido, devido a relaxamentos graduais das restrições contra o coronavírus. Segundo analistas da Easynvest, mesmo que os problemas ainda não estejam resolvidos e que haja risco de uma segunda onda de contágio, há expectativa de que o pior da crise econômica do coronavírus já tenha passado. Os dados sobre o mercado de trabalho nos Estados Unidos em maio, divulgados hoje, também reforçam essa avaliação positiva. O relatório mostrou que a taxa de desemprego na maior economia do mundo teve uma queda inesperada em maio, passando de 14,7% em abril para 13,3%. As expectativas de analistas ouvidos pela agência de notícias Reuters eram de que a taxa subisse para 19,8%. BCs injetaram muito dinheiro no mercado Ao mesmo tempo, continuam no radar dos investidores as medidas de estímulo adotadas por diversos países. Analistas do Bradesco destacam, por exemplo, a ampliação do programa de estímulos feito pelo Banco Central Europeu para enfrentar a crise do coronavírus, para um total de 1,35 trilhão de euros (R$ 7,57 trilhões). O governo alemão também aprovou um pacote de 130 bilhões de euros (R$ 729 bilhões) em gastos públicos, e há a expectativa de pacotes adicionais de estímulo nos EUA, que podem chegar a US$ 1 trilhão (R$ 4,97 trilhões). Medidas como essas aumentam a liquidez global, ou seja, aumentam o volume de dinheiro disponível para investidores. Parte desses dólares acaba vindo para o Brasil. Com mais dólares aqui, a cotação da moeda tende a cair. Com ações baratas, Bolsa atrai capital externo Além disso, como as taxas de juros no mundo todo estão em níveis muito baixos, ativos mais arriscados, que podem render mais, atraem esse capital, como o mercado de ações. \"Com dinheiro em abundância em um cenário de juros baixos no mundo todo, digamos que o dinheiro parado 'queima' na mão\", afirmou Matheus Soares, da Rico Investimentos. Ações de empresas brasileiras acabam sendo favorecidas. Como a Bolsa brasileira caiu muito ao longo da crise, chegando a acumular desvalorização de 45% no ano, a percepção é de que as ações agora estão baratas. \"O mundo não para de colocar dinheiro no sistema. Fundos de investimento dedicados a mercados emergentes, caso do Brasil, voltaram a captar. Depois de o dinheiro ter ido para as Bolsas norte-americanas, depois para as europeias, chegou agora a vez das Bolsa dos emergentes\", afirmou Roberto Motta, responsável pela mesa institucional de futuros da Genial Investimentos. E a crise política no Brasil? No Brasil, apesar de o número de infectados e de vítimas fatais do coronavírus não parar de subir, os investidores também estão otimistas em relação à retomada da economia, com planos de reabertura das atividades em algumas cidades. Em relação ao cenário político, analistas avaliam que a semana foi mais calma. \"Tivemos uma semana de mar de almirante\", afirmou Álvaro Bandeira, economista-chefe do banco digital Modalmais. \"Não aconteceu nada surpreendente. O presidente Jair Bolsonaro até pediu para os apoiadores dele não irem às manifestações\". Denilson Alencastro, economista-chefe da Geral Asset, destacou a aproximação do governo com deputados de partidos do Centrão. Nas últimas semanas, o governo ofereceu cargos a esse grupo, visando obter apoio a projetos de seu interesse na Câmara. \"Tivemos uma guinada nas últimas semanas, porque estávamos num cenário em que o governo estava com problemas, houve saída de ministros, confusão política. Agora, o governo começou a ficar mais próximo do Centrão\", disse. Para Motta, \"o governo ter apoio do Centrão é fundamental para o Brasil retomar as reformas que o país precisa. Sem falar que também diminui bastante o risco de impeachment, que assustou o mercado\", afirmou. Tito Gusmão, CEO da Warren Gestão de Patrimônio, também destacou o risco menor de impeachment. \"Não que o mercado goste ou não de Bolsonaro, mas um processo de impeachment seria algo demorado, tenso e que traria muita volatilidade\", disse. Os desdobramentos políticos, porém, continuam sendo vistos como motivo de cautela, com expectativa de manifestações nas ruas no fim de semana. O presidente Jair Bolsonaro voltou a chamar os manifestantes de grupos pró-democracia contrários ao seu governo de \"marginais\" e \"terroristas\" nesta sexta-feira, e pediu que as forças de segurança do país atuem contra as manifestações marcadas para domingo se os grupos \"extrapolarem\" os limites. Dólar acumula alta de 24% no ano Apesar das quedas recentes, o dólar acumula alta de 24,29% em 2020, afetado por um cenário de incertezas políticas, juros baixos e fortes impactos econômicos causados pela pandemia de coronavírus. Para os mercados, ainda é difícil dizer se o real deve manter a recuperação das últimas semanas. Riscos negativos, como a possibilidade de uma segunda onda de infecções por covid-19 e incertezas políticas, permanecem no horizonte. A Bolsa acumula queda de 18,17% no ano. *Com Reuters Os 5 hábitos financeiros que devemos manter após a quarentena As mais lidas agora Dinheiro de sobra e otimismo lá fora fazem Bolsa subir e dólar cair Na crise do coronavírus, é melhor investir em imóveis ou em FIIs? Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações UOL Economia Dólar tem maior queda semanal desde 2008 e fecha abaixo de R$ 5; Bolsa sobe 05/06/2020 17h13 Reuters CORREÇÃO-Com Congresso focado na pandemia, agenda legislativa de Guedes segue congelada 05/06/2020 16h10 Estadão Conteúdo Varejo de SP tem perdas de R$ 16 bi durante quarentena, diz Fecomercio 05/06/2020 15h14 Reuters Ações europeias acumulam expressivos ganhos com recuperação de segmentos cíclicos 05/06/2020 14h23 Reuters BNDES vai oferecer linha de crédito para fornecedores de grandes empresas 05/06/2020 13h40 Reuters Real atinge nível extremo de desvalorização, mas fundamento melhora, diz FGV 05/06/2020 11h40 UOL Economia Dólar cai mais de 3% e opera abaixo de R$ 5; Bolsa sobe 2,2% 05/06/2020 10h27 Reuters Taxa de desemprego nos EUA recua inesperadamente em maio e empolga Trump 05/06/2020 09h54 UOL Economia Dólar cai 1,25%, vendido a R$ 5,068; acompanhe 05/06/2020 09h39 Finanças Pessoais - Investimentos A crise raspou seu cofrinho para emergências? Saiba poupar tudo de novo 05/06/2020 08h08 Reuters Índices acionários da China encerram melhor semana em 3 meses com expectativa por suporte 05/06/2020 07h32 Estadão Conteúdo Principal Comitê da Câmara dos EUA se opõe a acordo comercial com Brasil 05/06/2020 07h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Agente de Paul Walker entra com ação na justiça por comissões não pagas\nO agente do ator Paul Walker - que morreu em 2013 - entrou hoje com uma ação na justiça na qual alega não ter recebido sua comissão de 5% sobre os ganhos de seu ex-cliente.\nAgente de Paul Walker, de 'Velozes e Furiosos', entra com ação na justiça por comissões não pagas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Agente de Paul Walker entra com ação na justiça por comissões não pagas Paul Walker em sua cena final de \"Velozes & Furiosos 7\" Imagem: Reprodução 00:00 Do UOL, em São Paulo 05/06/2020 18h02 O agente do ator Paul Walker - que morreu em 2013 - entrou hoje com uma ação na justiça na qual alega não ter recebido sua comissão de 5% sobre os ganhos de seu ex-cliente. De acordo com a revista Variety, Matt Luber entrou com o processo no Tribunal Superior de Los Angeles contra a Vagrant, empresa que administra o legado de Walker. Relacionadas The Rock detona Donald Trump e explica importância do 'Black Lives Matter' 'The Walking Dead' manda recado para fãs racistas: 'Não te queremos aqui' Hollywood pode dispensar roteiros de papel em retomada após pandemia No processo, ele afirma que recebeu a comissão por cinco anos após a morte do ator, mas a empresa recentemente ficou sob nova administração e parou de pagar. Em novembro de 2013, Walker, estrela da franquia \"Velozes e Furiosos\" da Universal, morreu, aos 40 anos, em um acidente de carro. \"Os demandantes estão totalmente desapontados com o motivo pelo qual agora estão sendo forçados a litigar, dada a história da amizade e do sucesso mútuo. Infelizmente, a nova 'liderança' do Vagrant decidiu afastar os representantes que mais se preocupavam com o Sr. Walker durante sua vida, e obedientemente cuidou de seus interesses pessoais e profissionais\", afirma o processo, segundo a publicação. As mais lidas agora '13 Reasons Why': saiba como acaba a série Lives de hoje: Zé Neto e Cristiano, Ana Carolina, Bell Marques e mais Fabiana Anastácio lançou clipe em internação e fez vaquinha contra covid-19 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Estúdio barrou atriz negra como Mulher Invisível, revela diretor 06/06/2020 15h28 Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto 06/06/2020 14h53 Morre Claude Heater, o Jesus do clássico 'Ben-Hur', aos 92 anos 06/06/2020 14h00 Califórnia, estado de Hollywood, vai retomar filmagens na próxima semana 06/06/2020 11h23 'Tiger King': Jeff Lowe diz que terá seu próprio reality show com a mulher 06/06/2020 08h54 Por que '13 Reasons Why' não vai deixar saudades 06/06/2020 04h00 Álvaro Morte diz adeus a 'O Píer' e pede mais tramas sob o olhar feminino 06/06/2020 04h00 Entenda as árvores genealógicas de 'Dark' 06/06/2020 04h00 Ava DuVernay e Oyelowo declaram que 'Selma' foi boicotado no Oscar de 2015 05/06/2020 21h04 Hollywood pode dispensar roteiros de papel em retomada após pandemia 05/06/2020 14h48 'Parasita' chega à TV brasileira pelo Telecine; veja quando 05/06/2020 13h38 '13 Reasons Why': saiba como acaba a série 05/06/2020 13h17 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"UniCEUB: inscrições abertas para Vestibular 2020/2\nO UniCEUB abriu as inscrições para o Vestibular 2020/2 de Medicina e demais cursos. Seletiva será pelo Enem e provas on-line.\nUniCEUB: inscrições abertas para Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UniCEUB recebe inscrições para Vestibular 2020/2 de Medicina e demais cursos ImprimirTexto-A+A Em 05/06/2020 15h38 UniCEUB recebe inscrições para Vestibular 2020/2 de Medicina e demais cursos Notícias Seletiva será feita por meio de notas do Enem ou por prova on-line. Por Giullya Franco 0 Crédito: Divulgação/UniCEUB PUBLICIDADE O Centro Universitário de Brasília (UniCEUB) está com as inscrições abertas para o Vestibular 2020/2 de Medicina e demais cursos. A taxa é de R$ 350 para Medicina e de R$ 10 para os demais cursos. Inscreva-se para Medicina Inscreva-se para os demais cursos O prazo vai até o dia 12 de junho para os demais cursos que optarem por prova on-line e até o dia 4 de setembro para inscrições via Enem. Para a seletiva de Medicina o prazo vai até o dia 25 de junho. Como será a seletiva? Medicina Os candidatos ao curso de Medicina poderão concorrer apenas utilizando as notas do Exame Nacional do Ensino Médio (Enem) de 2017 a 2019. As notas não podem ter sido zeradas em nenhuma das disciplinas nem na redação. A oferta é de 75 vagas para o curso de Medicina ministrado na Asa Norte, em Brasília/DF. O resultado será divulgado no dia 27 de junho e as matrículas serão realizadas de 29 a 30 de junho. Em caso de vagas remanescentes uma nova chamada será publicada no dia 1º de julho. Não pare agora... Tem mais depois da publicidade ;) Confira o edital. Demais Cursos Os candidatos poderão participar da seletiva por meio das notas do Enem ou por prova on-line. Quem optar pelo Enem poderá utilizar as notas de uma das edições de 2010 a 2019, desde que a médio seja acima de 250 pontos na prova objetiva e que a redação não tenha tido nota zero. Os candidatos que optarem pela prova on-line farão a avaliação no dia 14 de junho, às 10h ou às 15h. A prova será formada por 25 questões objetivas e uma redação. A UniCEUB oferece vagas para diversos cursos presenciais do campus Asa Norte e Taguatinga. O resultado será informado após 48 horas da realização da prova. Confira o Manual do Candidato. Para mais informações acesse o Site da UniCEUB (Medicina | Demais Cursos). Relacionados Notícias UCB adia provas e prorroga inscrições do Vestibular 2020/2 Notícias Unifacs (BA) divulga aprovados no Vestibular 2020/2 de Medicina Notícias Unisa (SP) recebe inscrições para o Vestibular 2020/2 de Medicina Notícias Faculdade São Leopoldo Mandic de Araras recebe inscrições do Vestibular Virtual de Medicina Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema SUS: desafios e importância da saúde pública no Brasil - TEMA ATUAL O papel dos influenciadores digitais Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"3 bolsas de estudo em países nordicos\nNeste texto selecionamos três opções para quem quer estudar no norte da Europa. Suécia, Finlândia e Dinamarca oferecem bolsas de estudo para cursos em inglês.\n3 bolsas de estudo em países nordicos - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior 3 bolsas de estudo no norte da Europa ImprimirTexto-A+A Em 05/06/2020 15h19 3 bolsas de estudo no norte da Europa Estudar no Exterior Países nórdicos são conhecidos pela excelente qualidade de vida e oferecem boas oportunidades para estudantes internacionais. Por Hotcourses Brasil 0 Helsinque, capital da Finlância PUBLICIDADE O norte da Europa é mundialmente reconhecido pela qualidade de vida e alto padrão do ensino superior. A Finlândia, por exemplo, além de ser um dos melhores países do mundo também, é uma referência internacional em educação. Os países nórdicos são formados também pela Suécia, Dinamarca, Noruega e Islândia. Todos eles têm universidades renomadas e oferecem algum tipo de bolsa de estudo para estudantes internacionais. Além disso, a maioria destas bolsas está disponível para cursos acadêmicos ministrados em inglês, embora seja sempre aconselhável aprender o básico no idioma nacional antes de viajar. A seguir, selecionamos três opções para quem quer estudar nessa parte da Europa! 1. SUÉCIA: Bolsas de estudo do Swedish Institute O Instituto Sueco (Swedish Institute – SI) é uma agência pública do governo que oferece bolsas de estudo todos os anos para estudantes e pesquisadores estrangeiros interessados em fazer uma graduação ou pós-graduação na Suécia. De suas várias missões, uma delas é promover a mobilidade e o intercâmbio de alunos, acadêmicos e mão de obra qualificada entre a Suécia e o mundo. Só em 2020, o Swedish Institute concederá aproximadamente 400 bolsas de estudo em instituições da Suécia. Para se inscrever, é preciso usar a ferramenta de busca do site oficial para encontrar as opções disponíveis à sua nacionalidade. Uma das bolsas integrais disponíveis aos estudantes brasileiros é a Scholarship for Global Professionals (SISGP), com inscrições abertas sempre em fevereiro. Não pare agora... Tem mais depois da publicidade ;) 2. FINLÂNDIA: Universidade de Helsinque A Universidade de Helsinque, na capital da Finlândia, é a melhor do país, quarta dos países nórdicos e 99ª do mundo, segundo o ranking geral da Times Higher Education. Ela oferece bolsas de estudo com base em mérito acadêmico para estudantes não europeus e que não possuam cidadania europeia. Para concorrer, primeiramente, será necessário se candidatar a um dos cursos da instituição, atendendo a todos os requisitos de admissão. No mesmo formulário de inscrição, você fará a sua aplicação à bolsa de estudo para estrangeiros com toda a documentação necessária. A seleção avalia o desempenho escolar prévio e a carta de motivação dos candidatos. 3. DINAMARCA: The Long-Term Scholarships As bolsas de estudo de longo prazo do governo dinamarquês (Danish Government Long-Term Scholarships) são acordos culturais com o objetivo de proporcionar o intercâmbio de estudantes altamente qualificados que desejam ter uma experiência imersiva de estudos do idioma e cultura dinamarquesa e de outras áreas relacionadas à Dinamarca. O Brasil é um dos seis países contemplados. Para concorrer, você precisará estar matriculado em uma instituição de ensino superior brasileira. As bolsas de graduação e mestrado têm duração de cinco a dez meses; e as de doutorado, de cinco a 12 meses. Os bacharelados são limitados à área de língua e literatura dinamarquesa. Relacionados Estudar no Exterior Visto de estudante para a Suécia Estudar no Exterior Assista à campanha da Suécia para atrair mais estudantes internacionais Estudar no Exterior Estudar na Suécia: os diplomas acadêmicos e o custo de vida Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema SUS: desafios e importância da saúde pública no Brasil - TEMA ATUAL O papel dos influenciadores digitais Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
