{"corpora":"Depois da Broadway e de paródias gays, brasileiro faz musical sobre Da Vinci\n\nDepois da Broadway e de paródias gays, brasileiro faz musical sobre Da Vinci - 17/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Leonardo da Vinci, 500 Depois da Broadway e de paródias gays, brasileiro faz musical sobre Da Vinci Adrian Steinway prepara espetáculo 'Leonardo, o Musical', na Itália Copiar link O desenho mais antigo do artista de que se tem notícia, a possível paisagem de sua Vinci natal retratada em 1473 Reuters 17.jul.2019 às 20h35 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Lucas Neves Fiesole (Itália) No palco de uma semiarena romana que data do século 3º a.C., na periferia de Florença, parece haver mais gente e menos silêncio em cena do que o razoável faltando só uma hora para a estreia. Atores, músicos, bailarinos, equipe de criação e técnicos fazem os últimos ajustes antes da primeira apresentação de “Leonardo, o Musical”, colagem de episódios da vida do filho ilustre da terra, Leonardo Da Vinci, cuja morte completa cinco séculos neste ano. Veja as obras de Da Vinci que marcam os 500 anos de sua morte Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O compositor das canções e diretor da montagem é o brasileiro Adrian Steinway, 40, que nos recebe em trajes estivais (faz calor neste começo de noite de julho na Itália) —camiseta, bermuda jeans e havaianas. “Gente, isso nada mais é do que um workshop, OK?”, ele avisa, logo de saída. Workshop é uma etapa intermediária na construção de um espetáculo, normalmente ainda sem luz, cenários e figurinos completos. Na encenação em questão, o texto também ainda não era o definitivo. Em conversa nos bastidores, Steinway diz que fez “teatro de guerrilha” neste que é seu sexto trabalho. Abandonado pela orquestra que acompanharia o elenco (foi trocado, ele diz, pelo evento de um político que financia a formação), teve de improvisar com um grupo de jovens na faixa dos 15 anos. Os ensaios anunciavam uma massa sonora caótica; o desempenho na estreia, ainda que imperfeito, ficou longe disso. Em sua ala dramática, a produção mistura atores de uma respeitada companhia de Amalfi com dois herdeiros do clã Ferragamo (sim, o da grife) —ele como Lorenzo de Médici, ela como Lisa Gherardini, a Mona Lisa— que talvez tivessem desempenho mais robusto como, digamos, modelos para as telas do pintor de que trata o espetáculo. “Os atores aqui [na Itália] são heróis, não têm apoio nenhum”, diz o diretor. “No Brasil, temos as leis [de incentivo com base em renúncia fiscal]. Na América, a indústria. Aqui, as coisas só funcionam com política.” Ele fala com algum conhecimento de causa. Filho de taiwanês-americano com ítalo-judia, ele estudou teatro na Universidade de Nova York e iniciou por lá sua carreira, sob os auspícios de figuras como Julie Taymor, a cineasta e encenadora responsável por montagens célebres da Broadway nos últimos 20 anos, como “O Rei Leão” e “A Flauta Mágica”. Atualmente, Steinway capitaneia nos Estados Unidos o espetáculo “Tiger Boy”, adaptação de um conto do uruguaio Horacio Quiroga, ainda em fase de workshop, e “Haroun”, transposição para a cena do infantojuvenil homônimo de Salman Rushdie. No Brasil, montou em Salvador, em meados desta década, os besteiróis musicais “Éramos Gays” (com o coreógrafo da série americana “Glee”, ele frisa) e “Bocket Show”, o primeiro um sobrevoo da história da representação da homossexualidade, o segundo um chiste inspirado na era de ouro do rádio. Também assinou as músicas do infantil “O Palhaço e a Bailarina”, em 2016, antes de trazer ao país sua primeira criação com elenco italiano, “Apocalypse Now – O Fim do Mundo para Leigos”, uma tentativa de reavivar a commedia dell’arte, cujas máscaras e arquétipos (arlequim, colombina, doutor, amantes, velho) hoje são considerados anacrônicos em sua terra natal. Steinway encarna ele mesmo uma espécie de arlequim, o personagem que serve ao mesmo tempo a dois patrões, fazendo malabarismos para acomodar demandas e caprichos de lado a lado. Isso porque, durante o ano letivo, ele está à frente do Laboratório de Redação, cursinho de escrita com unidades em quatro cidades paulistas, 600 alunos e uma coleção de notas máximas no Enem e em vestibulares como a Fuvest. “Uso os meses de férias para pôr os espetáculos de pé, mas também faço muito bate-volta de São Paulo para Estados Unidos ou Europa no fim de semana”, afirma, sobre a logística complicada da vida dupla —na sala de aula, ele é Adriano Chan. “A tecnologia ajuda muito a fazer o trabalho à distância. E tenho dois ou três assistentes in loco, além de um diretor musical.” Professor nota mil em redação Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi como uma extensão das atividades em sala de aula —quase como um experimento paradidático— que ele levou à cena “Pasárgada”, em 2006, a partir da poesia de Bandeira, sua estreia como diretor principal. “Os meninos me prepararam para lidar com os artistas, mostraram que angústias e anseios vão além da questão técnica, formal”, observa. Nas próximas férias do cursinho, no começo do ano que vem, Steinway planeja “levantar” a versão brasileira, com o cantor Pedro Camargo Mariano liderando um elenco para o qual ele também cobiça uma cantora “do calibre de uma Sandy”. No Brasil como na Itália de Da Vinci, o diretor vê lacunas na produção de dramaturgia. “Não faltam escritores, mas sim mais autores que pensem a palavra como ação teatral”, aponta. “Quem se interessa hoje por texto dramatúrgico está indo para a TV fazer série. Os palcos estão ficando órfãos.” Nos Estados Unidos, ele pondera, sempre temperando a fala com expressões em inglês, “o wake-up call [despertar] já aconteceu”. “Desprezou-se por algum tempo a palavra em cena, mas agora muito roteirista está vindo para a dramaturgia. Basta olhar a temporada atual da Broadway.” O arlequim Adrian, ou Adriano, talvez possa chamar alguns de seus alunos nota dez para reforçar as fileiras dramatúrgicas. O jornalista viajou a convite da produção Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Itália leonardo da vinci Roma Sandy Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/depois-da-broadway-e-de-parodias-gays-brasileiro-faz-musical-sobre-da-vinci.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Estudo investiga mistérios geológicos de obras de Leonardo Da Vinci Cantores trans reeducam suas vozes para se firmarem no mundo da ópera Italiano Andrea Camilleri, escritor de romances policiais, morre aos 94 anos Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Ilustrada Ver todas Após protestos, feira do livro em SC cancela presença de Miriam Leitão Associação de imprensa condena ataques a Miriam Leitão e Glenn Greenwald Estudo investiga mistérios geológicos de obras de Leonardo Da Vinci Quem é Dino D'Santiago, o novo queridinho de Madonna em Lisboa Autora convoca ator pornô e a própria mãe ao digerir seus traumas no palco Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Com alta de preço, Netflix perde assinantes nos EUA, e ações caem 12%\nNetflix encerrou o segundo trimestre com menos assinantes do que esperava, o que levou a uma queda de 12% em suas ações no chamado after market (negociações após o fim do pregão tradicional).O servi...\nCom alta de preço, Netflix perde assinantes nos EUA, e ações caem 12% - 17/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Com alta de preço, Netflix perde assinantes nos EUA, e ações caem 12% Empresa cresce menos que o previsto e culpa conteúdo do segundo trimestre Copiar link 17.jul.2019 às 20h36 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Joe Flint Patrick Thomas Nova York e Los Angeles | The Wall Street Journal A Netflix encerrou o segundo trimestre com menos assinantes do que esperava, o que levou a uma queda de 12% em suas ações no chamado after market (negociações após o fim do pregão tradicional). O serviço de vídeos obteve 2,7 milhões de assinantes no segundo trimestre, ante 6 milhões no mesmo período do ano anterior. Além disso, a empresa registrou uma queda de 130 mil assinaturas nos EUA —foi a primeira vez que isso aconteceu desde 2011. Logo da Netflix em televisão - Mike Blake/Reuters Em carta aos acionistas, a Netflix atribuiu o crescimento inferior ao esperado em parte à sua grade de programação no trimestre. “Acreditamos que o conteúdo do segundo trimestre promoveu menos crescimento em assinaturas pagas do que antecipávamos.” A empresa também informou que o crescimento no número de assinantes foi menor em regiões em que houve reajuste no preço da assinatura. Em janeiro, a Netflix, elevou de 13% a 18% o preço nos EUA. O objetivo seria financiar o investimento bilionário em conteúdo original. No Brasil, o aumento foi anunciado em março —os planos passaram a custar mensalmente de R$ 21,90 (Básico) a R$ 45,90 (Premium, com direito a quatro telas simultâneas e ultra HD). Antes, as tarifas eram de R$ 19,90 a R$ 37,90, respectivamente. A Netflix se prepara para concorrência mais intensa nos próximos meses, especialmente de Disney, Apple e AT&T, controladora da HBO, que estão lançando serviços de streaming próprios. “Perder assinantes afeta as ações da Netflix mais do que qualquer outra métrica, e isso é significativo”, disse Nicholas Hyett, analista de ações da Hargreaves Lansdown. “Ficar aquém das expectativas quando a competição está esquentando é preocupante.” A Netflix fechou o mês de junho com 151,6 milhões de assinantes pagantes em todo o mundo e ficou abaixo de sua projeção de 153,9 milhões de assinantes e da projeção de consenso para o período, de 156,5 milhões de assinantes, entre os analistas consultados pela FactSet. A receita subiu 26%, para US$ 4,92 bilhões, ainda ligeiramente abaixo dos US$ 4,93 bilhões previstos pelos analistas. A companhia sediada em Los Gatos, na Califórnia, obteve queda de 30% no lucro, de US$ 384 milhões para US$ 270 milhões. Com o Financial Times, traduzido do inglês por Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados netflix Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/com-alta-de-preco-netflix-perde-assinantes-nos-eua-e-acoes-caem-12.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Na esteira de Netflix e Spotify, games começam a migrar para serviços de streaming Disney assume o controle do Hulu para desafiar Netflix e Amazon Número de assinantes da Netflix sobe, mas crescimento desacelera nos EUA Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Mercado Ver todas Liberação de FGTS pode ter impacto na economia maior do que em 2017 Governo vai liberar até 35% do saldo das contas ativas do FGTS, diz Guedes Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Veja como consultar o saldo da conta do FGTS Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"REEDIÇÃO-Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio\nPor Luciano Costa e Rodrigo Viga Gaier\nREEDIÇÃO-Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio - 17/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia REEDIÇÃO-Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio Obras da usina de Angra 3 em foto de 2015 Imagem: Por Luciano Costa e Rodrigo Viga Gaier NOVO! Clique para salvar o link 00:00 Por Luciano Costa 2019-07-17T09:58:28 17/07/2019 09h58 Por Luciano Costa e Rodrigo Viga Gaier SÃO PAULO/RIO DE JANEIRO (Reuters) - (No 16º parágrafo, esclarece que entrevistado falou \"descarbonizado\" e não \"carbonizado\") Veja também Brasil vê Espanha como \"grande aliado\" para investimento em infraestruturas Governo muda atribuições e jogo de forças na área de infraestrutura Planalto prepara anúncio de privatizações Governo lista mais 59 bens públicos para privatização, como Casa da Moeda O presidente Jair Bolsonaro qualificou a usina nuclear de Angra 3, sob responsabilidade da estatal Eletrobras, ao Programa de Parcerias de Investimentos (PPI) do governo federal, segundo decreto publicado no Diário Oficial da União desta quarta-feira. Empreendimentos do PPI são tratados como prioridade, o que segundo o governo agiliza processos e atos de órgãos públicos para viabilizar os projetos do programa. A qualificação de Angra 3 no PPI acontece em momento em que o governo busca atrair um sócio para tentar concluir a construção da usina em Angra dos Reis (RJ), que se arrasta por décadas. Iniciada ainda nos anos 1980, a implementação de Angra 3 foi paralisada naquela década e retomada no governo do presidente Luiz Inácio Lula da Silva, em 2009. Mas o projeto foi suspenso novamente em 2015, após uma das empreiteiras contratadas para a obra admitir irregularidades em meio à Operação Lava Jato, que descobriu um enorme escândalo de corrupção no Brasil. Segundo o decreto de Bolsonaro, a viabilização de Angra 3 passará pela definição de um \"modelo jurídico e operacional\" para o empreendimento, bem como pela realização de \"estudos de avaliação técnica, jurídicos e econômico-financeiros, que permitam a seleção competitiva de parceiro privado\". A atração de um novo investidor para a usina nuclear tem sido colocada pelo Ministério de Minas e Energia como essencial para viabilizar a conclusão das obras, que ainda deve demandar mais de 15 bilhões de reais. Antes da escolha de um sócio para a usina, no entanto, o modelo jurídico deverá ser submetido à aprovação do Tribunal de Contas da União (TCU), de acordo com o decreto. O decreto presidencial ainda institui um Comitê Interministerial para apresentar a proposta de modelo jurídico do projeto e acompanhar a elaboração de termos de referência para contratação de estudos e avaliações necessárias. Esse modelo deverá ser aprovado pelo Conselho do PPI. O grupo de trabalho terá prazo de 180 dias para concluir as atividades. Ele será formado por membros do Ministério de Minas e Energia, que o coordenará, e ainda do Ministério da Economia, do Gabinete de Segurança Institucional e da Secretaria Especial do PPI. A Eletronuclear, subsidiária da Eletrobras que administra Angra 3, ficará responsável por obter as aprovações societárias e de órgãos de controle, caso necessário, para viabilizar o empreendimento. PRÓXIMAS USINAS? A atração de um sócio que invista recursos para a retomada das obras de Angra 3 pode se provar tarefa complicada para o governo, dado que não há um grande número de empresas aptas à tarefa no mundo, avaliou o professor Ronaldo Bicalho, do Grupo de Economia da Energia da Universidade Federal do Rio de Janeiro (GEE-UFRJ). \"O parceiro vai ser um parceiro internacional, um construtor de usinas. E aí você tem um clube que é bastante limitado, não é um clube grande. Temos a França, a China, a Rússia, o Japão, a Coreia e os EUA\", afirmou Bicalho, em vídeo publicado em canal do GEE na internet nesta quarta-feira. \"O mercado de construção de usinas nucleares não é um mercado que está 'bombando', então evidentemente esses caras estão correndo atrás de projetos... por outro lado, Angra 3 é uma usina velha. O que eles (construtores) estão interessados e que entra na discussão é: posso construir uma outra usina?\", acrescentou ele. Conversas nesse sentido poderiam ser prejudicadas pela falta de perspectiva sobre futuros projetos nucleares no Brasil, mas esse cenário poderá mudar em breve com a publicação de estudos em elaboração pelo governo Bolsonaro. O presidente da estatal Empresa de Pesquisa Energética (EPE), Thiago Barral, disse nesta quarta-feira que o Plano Nacional de Energia 2050, que está em preparação e apontará diretrizes para o setor nas próximas décadas, incluirá a fonte. \"A energia nuclear é uma das tecnologias candidatas para uma transição para um setor (elétrico) cada vez mais descarbonizado e com custo mais competitivo\", afirmou ele. O Brasil chegou a prever novas usinas nucleares na edição anterior do PNE, com projeções até 2030, mas o debate sobre a fonte perdeu força e acabou deixado de lado nos últimos anos, após o acidente nuclear de Fukushima, no Japão, e as dificuldades para a conclusão de Angra 3. Os planos nucleares voltaram a ganhar impulso após Bolsonaro escolher como ministro de Minas e Energia o almirante Bento Albuquerque, ex-diretor de Desenvolvimento Nuclear e Tecnológico da Marinha. Segundo Barral, da EPE, o PNE 2050 deverá contar com a presença da fonte nuclear, mas sem definições concretas. \"O PNE não é um plano determinativo. Ele vai traçar estratégias gerais para o setor energético... Nós trabalhamos com uma multiplicidade de cenários e existem cenários que podem ter mais nucleares, menos nucleares. Queremos orientar a estratégia, e não definir o número de nucleares\", afirmou. Recentemente, o presidente da Eletronuclear, Leonam Guimarães, afirmou que entre as potenciais interessadas em Angra 3 estariam a norte-americana Westinghouse e a chinesa CNNC, além da francesa EDF, a russa Rosatom, a japonesa Mitsubishi e a coreana Korea Hydro and Nuclear Power (KHNP). Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora IR 2019: Já viu se sua restituição foi liberada? Receita paga 2º lote hoje Homem deve fazer 1º pagamento ao INSS antes da reforma para ganhar 5 anos Cotações Notícias Mais Economia do UOL Justiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia A Justiça do Rio de Janeiro determinou que os bancos Bradesco, Itaú, Banco do Brasil e Santander apresentem uma... 17/07/2019 19h18 do UOL Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS O presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe... 17/07/2019 19h00 do UOL Dólar cai após dois dias de alta, a R$ 3,762; Bolsa fecha quase estável O dólar comercial fechou hoje em queda de 0,25%, a R$ 3,762, na venda, após dois dias seguidos de alta. O... 17/07/2019 17h08 do UOL Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O presidente Jair Bolsonaro (PSL) confirmou hoje que anunciará ainda nesta semana as regras para a liberação do... 17/07/2019 16h00 do UOL Coca-Cola remove rótulos de latas para discutir estereótipos A Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode... 17/07/2019 15h59 Reuters Resultados fracos na Suécia e queda do petróleo pressionam índices July 17 (Reuters) - Os mercados acionários europeus fecharam em queda nesta quarta-feira, depois de três dias... 17/07/2019 14h49 Bloomberg Ex-banqueiro fica bilionário com boom da maconha nos EUA (Bloomberg) -- Um ex-banqueiro do Credit Suisse, mais conhecido por seu papel na privatização de estatais na... 17/07/2019 14h27 do UOL Promoção de cartão levará 50 clientes a show de Sandy e Junior Uma promoção da Elo levará 50 clientes para assistirem ao último show da turnê \"Nossa História\", de Sandy e... 17/07/2019 12h26 do UOL Ministro argentino diz que Mercosul trabalhará por moeda única O ministro da Fazenda da Argentina, Nicolás Dujovne, afirmou hoje em Santa Fé, durante a Cúpula do Mercosul, que... 17/07/2019 12h12 Estadão Conteúdo Azul e Unidas anunciam parceria para acúmulo de pontos A Azul anunciou nesta quarta-feira (17), parceria com a Unidas que proporcionará aos clientes do programa de... 17/07/2019 11h27 Estadão Conteúdo Indústria paulista fecha 13 mil postos de trabalho em junho, diz Fiesp Só no mês de junho a indústria da transformação paulista fechou 13 mil postos de trabalho, informa a Fiesp,... 17/07/2019 11h22 Estadão Conteúdo Governo muda de tática para vender Eletrobras O governo prepara um novo projeto de lei para enviar ao Congresso com o objetivo de viabilizar a privatização da... 17/07/2019 11h03 Estadão Conteúdo Governo estuda liberar saque de até 35% do saldo de contas ativas do FGTS O Ministério da Economia deve permitir que os trabalhadores saquem até 35% dos recursos de suas contas ativas (dos 17/07/2019 11h00 Gizmodo Instagram testa esconder likes no Brasil A ideia por trás do teste é tentar fazer com que as pessoas não se sintam numa espécie de competição para ver quem 17/07/2019 09h33 BBC News Brasil A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? A reforma da Previdência enviada pelo presidente Jair Bolsonaro ao Congresso foi aprovada em primeiro turno na... 17/07/2019 08h31 Estadão Conteúdo Fundo credor Castlelake quer ficar com Atvos Um dos fundos credores da Atvos, o americano Castlelake, estuda proposta para tentar salvar a empresa de açúcar e... 17/07/2019 07h17 Estadão Conteúdo Oi prepara saída da recuperação judicial, mas seguirá mais fraca que rivais A Oi anunciou na última terça-feira (16) seu novo plano estratégico, considerado um passo importante para saída da 17/07/2019 07h12 Estadão Conteúdo Planalto prepara anúncio de privatizações A equipe econômica se prepara para anunciar nas próximas semanas os detalhes de seu ambicioso programa de... 17/07/2019 07h08 Blog do Sakamoto Segunda fase da Reforma Trabalhista tramita disfarçada no Congresso A Medida Provisória da Liberdade Econômica, editada por Jair Bolsonaro em 30 de abril, tornou-se um Cavalo de... 17/07/2019 05h09 Empreendedorismo - do UOL Começou aos 13 como vendedor de coxinha na rua e hoje fatura R$ 1,45 bi Aos 13 anos, ele vendia coxinhas na rua, aos 18, era professor de computação e, aos 23, montou a Microlins, que... 17/07/2019 04h00 do UOL Homem deve fazer 1º pagamento ao INSS antes da reforma para ganhar 5 anos Advogados previdenciários consultados pelo UOL aconselham que os homens que ainda não contribuíram com o INSS... 17/07/2019 04h00 Folha de S. Paulo Veja as principais propostas da reforma tributária A proposta da reforma tributária pode ser enviada ao Congresso ainda este mês pela equipe econômica. 17/07/2019 02h00 Folha de S. Paulo Nova CPMF não passa, diz presidente da comissão especial na Câmara Presidente da comissão especial sobre reforma tributária na Câmara, o deputado Hildo Rocha (MDB-MA) diz que o novo 17/07/2019 02h00 Folha de S. Paulo Governo finaliza reforma tributária e discute novo imposto, diz Guedes O ministro da Economia, Paulo Guedes, confirmou nesta terça-feira (16) que sua equipe está finalizando um projeto... 16/07/2019 23h28 do UOL De volta à Argentina, Guedes recua e diz que moeda comum está 'distante' Um mês depois de conjecturar uma moeda comum preliminarmente batizada de \"peso real\" e de dizer que a... 16/07/2019 22h49 Empreendedorismo - do UOL Nestlé abre 1º quiosque temático com doces à base de leite condensado Moça A Nestlé inaugurou hoje (16), em São Paulo, seu primeiro quiosque temático com doces à base de leite condensado... 16/07/2019 19h06 Estadão Conteúdo Latam lança rota Cuiabá-Guarulhos; Azul fará voos diretos Salvador-Maceió A Latam passará a operar duas frequências diárias entre Cuiabá (MT) e Guarulhos (SP) a partir de 27 de outubro. As 16/07/2019 18h53 Máquina do Esporte Corrida de rua deve gerar doação de 1 milhão de fatias de pão Iniciativa da fabricante Bimbo envolve prova que ocorre em 22 países e terá 125 mil atletas 16/07/2019 18h49 do UOL Senado deve aprovar Previdência em 45 dias, diz líder do governo na Casa A passagem da reforma da Previdência pelo Senado deve ser mais rápida que na Câmara, e ela deve ser \"promulgada em 16/07/2019 18h09 do UOL Dólar sobe pelo 2º dia seguido, a R$ 3,77; Bolsa fecha quase estável O dólar comercial fechou hoje em alta de 0,39%, a R$ 3,771, na venda, no segundo dia seguido de valorização. É o... 16/07/2019 17h08 Estadão Conteúdo Etanol recua em 18 estados; preço médio cede 0,64% no país Os preços médios do etanol hidratado recuaram em 18 estados brasileiros na semana passada, de acordo com... 16/07/2019 16h02 do UOL BNDES vai focar em órgãos públicos e coordenar privatizações, diz Montezano O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 15h45 Empreendedorismo - do UOL Programa de aceleração de startups tem inscrições abertas até dia 19/7 Termina nesta sexta-feira (19) o prazo de inscrição para o programa de aceleração da Câmara Brasil-Alemanha. O... 16/07/2019 15h13 Reuters Mercado de ações da Europa vai a máxima em uma semana ajudado por Burberry (Reuters) - As ações da grife britânica Burberry subiram nesta terça-feira, elevando outras fabricantes de artigos 16/07/2019 14h49 do UOL Women to Watch Brasil anuncia homenageadas de 2019 Cinco executivas brasileiras do mercado de comunicação e marketing nacional foram indicadas na edição 2019 do... 16/07/2019 14h24 Folha de S. Paulo Cenp reconhece Google e Facebook como veículos de mídia Órgão de autorregulamentação do mercado publicitário passa a tratar plataformas como meios de divulgação ou... 16/07/2019 14h10 EFE Lagarde renuncia formalmente ao FMI e deixará cargo em 12 de setembro Washington, 16 jul (EFE).- A diretora-gerente do Fundo Monetário Internacional (FMI), Christine Lagarde,... 16/07/2019 13h47 do UOL Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso O presidente Jair Bolsonaro disse hoje que os dados sobre a economia estão \"maravilhosos\". Ele afirmou que há uma... 16/07/2019 13h31 Reuters Proposta de reforma tributária está pronta para ser enviada ao Congresso, diz secretário BRASÍLIA (Reuters) - O governo vai anunciar na semana que vem as linhas de atuação para a economia durante o... 16/07/2019 13h16 Estadão Conteúdo Guedes: 1ª meta de Montezano no BNDES é devolver dinheiro para a União O ministro da Economia, Paulo Guedes, afirmou nesta terça-feira (16) durante evento no Palácio do Planalto, que a... 16/07/2019 13h04 do UOL Juro do cartão sobe em junho e atinge 269% ao ano, diz associação Os juros médios do cartão de crédito subiram em junho, segundo pesquisa da Anefac (Associação Nacional de... 16/07/2019 12h43 do UOL BNDES vai vender R$ 100 bi em fatias de empresas, diz presidente do banco O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 12h42 Reuters Vamos desestatizar mercado de crédito no Brasil, diz Guedes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, reiterou nesta terça-feira a meta do governo de... 16/07/2019 12h42 Estadão Conteúdo Justiça põe 21 no banco dos réus por fraude de R$ 26 milhões no INSS A Justiça Federal recebeu quatro denúncias do Ministério Público Federal contra 21 investigados por supostas... 16/07/2019 11h07 Estadão Conteúdo Para governo, reforma da Câmara pode criar o maior imposto do mundo O Ministério da Economia calcula que a proposta de reforma tributária encampada pela Câmara dos Deputados exigiria 16/07/2019 11h02 Blog do Sakamoto Acordo bilionário entre MPT e Vale em Brumadinho ignora Reforma Trabalhista Um acordo entre o Ministério Público do Trabalho e a Vale foi homologado na noite desta segunda (15), na 5ª Vara... 16/07/2019 10h57 Reuters Petrobras pagará US$ 1,9 bi a investidores por recompra de títulos SÃO PAULO (Reuters) - A Petrobras pagará US$ 1,9 bilhão (cerca de R$ 7,15 bilhões) na quarta-feira (17) a... 16/07/2019 08h56 Cara ou Coroa Matemático que decifrou código nazista vira nota de 50 libras na Inglaterra O Banco da Inglaterra anunciou ontem que o matemático Alan Turing, pioneiro da computação e decifrador de códigos, 16/07/2019 08h40 ver mais","categorias":[""]}
{"corpora":"Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS\nO presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe econômica, com regras para o saque do FGTS (Fundo de Garantia do Tempo de Serviço).\nBolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS - 17/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia NOVO! Clique para salvar o link 00:00 Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS Imagem: Andre Coelho/Folhapress Antonio Temóteo Do UOL, em Brasília 2019-07-17T19:00:04 17/07/2019 19h00 O presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe econômica, com regras para o saque do FGTS (Fundo de Garantia do Tempo de Serviço). A primeira proposta permitiria que o trabalhador sacasse o saldo tanto de contas ativas quanto de inativas sempre no mês do seu aniversário. Haveria um percentual limite para o saque. O governo ainda não \"bateu o martelo\", mas o ministro da Economia, Paulo Guedes, disse que essa fatia será de até 35%. Veja também Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O que é o FGTS, como funciona e quem pode sacar? Governo recupera R$ 5,2 bilhões devidos ao FGTS; como ver se empresa pagou? Aposentado que ainda trabalha pode sacar o FGTS todo mês? Entenda as regras \"Os percentuais serão escalonados. Quem tiver menos na conta sacará mais, e quem tiver mais dinheiro terá direito a um percentual menor\", disse um técnico do governo. A segunda proposta é editar uma MP nos moldes da que foi feita pelo então presidente Michel Temer, que permitiu o saque apenas de contas inativas. Os técnicos da equipe econômica estimam que qualquer uma das medidas levará ao saque de até R$ 30 bilhões. Eles avaliam que esse teto é necessário para não comprometer o financiamento imobiliário no país. O FGTS responde por quase metade dos recursos direcionados para a compra de moradia via crédito imobiliário. Contas ativas e inativas Cada emprego com carteira assinada corresponde a uma conta de FGTS diferente para o trabalhador. A conta ativa, correspondente ao atual emprego, é aquela que ainda está recebendo depósitos. As contas se tornam inativas quando o trabalhador deixa o emprego por iniciativa própria ou quando é demitido por justa causa. Quem já passou por mais de um trabalho e saiu ou foi demitido por justa causa pode ter mais de uma conta inativa. Saques no governo Temer Em 2017, o governo Temer abriu uma janela para que as contas do FGTS fossem liberadas, mas apenas as inativas. Com isso, foram sacados R$ 44 bilhões, numa investida considerada fundamental para aquecer a economia naquele ano. Em nota divulgada hoje, o vice-presidente de Habitação Popular do Sinduscon-SP, Ronaldo Cury, afirmou que a liberação de depósitos do FGTS para fomentar o consumo poderá colocar em risco a sustentabilidade do fundo no longo prazo. De acordo com a entidade, o fluxo de caixa do FGTS previsto para 2019 indica uma disponibilidade de R$ 112,145 bilhões e saldo em dezembro de R$ 94,004 bilhões, dos quais R$ 31,634 bilhões seriam referentes à reserva legal para cobertura de saques. \"Já aumentou o volume de saques, diminuindo sistematicamente o valor do saldo total. O alerta foi dado, e provavelmente devemos encarar uma sucessão de revisões para baixo dos orçamentos futuros como forma de honrar compromissos assumidos e manter o FGTS\", disse Cury. (Com Reuters) O que é o FGTS, como funciona e quem pode sacar? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram Redução de 20 para 15 anos de contribuição é só para homem que já trabalha Notícias Mais Economia do UOL Justiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia A Justiça do Rio de Janeiro determinou que os bancos Bradesco, Itaú, Banco do Brasil e Santander apresentem uma... 17/07/2019 19h18 do UOL Dólar cai após dois dias de alta, a R$ 3,762; Bolsa fecha quase estável O dólar comercial fechou hoje em queda de 0,25%, a R$ 3,762, na venda, após dois dias seguidos de alta. O... 17/07/2019 17h08 do UOL Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O presidente Jair Bolsonaro (PSL) confirmou hoje que anunciará ainda nesta semana as regras para a liberação do... 17/07/2019 16h00 do UOL Coca-Cola remove rótulos de latas para discutir estereótipos A Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode... 17/07/2019 15h59 Reuters Resultados fracos na Suécia e queda do petróleo pressionam índices July 17 (Reuters) - Os mercados acionários europeus fecharam em queda nesta quarta-feira, depois de três dias... 17/07/2019 14h49 Bloomberg Ex-banqueiro fica bilionário com boom da maconha nos EUA (Bloomberg) -- Um ex-banqueiro do Credit Suisse, mais conhecido por seu papel na privatização de estatais na... 17/07/2019 14h27 do UOL Promoção de cartão levará 50 clientes a show de Sandy e Junior Uma promoção da Elo levará 50 clientes para assistirem ao último show da turnê \"Nossa História\", de Sandy e... 17/07/2019 12h26 do UOL Ministro argentino diz que Mercosul trabalhará por moeda única O ministro da Fazenda da Argentina, Nicolás Dujovne, afirmou hoje em Santa Fé, durante a Cúpula do Mercosul, que... 17/07/2019 12h12 Estadão Conteúdo Azul e Unidas anunciam parceria para acúmulo de pontos A Azul anunciou nesta quarta-feira (17), parceria com a Unidas que proporcionará aos clientes do programa de... 17/07/2019 11h27 Estadão Conteúdo Indústria paulista fecha 13 mil postos de trabalho em junho, diz Fiesp Só no mês de junho a indústria da transformação paulista fechou 13 mil postos de trabalho, informa a Fiesp,... 17/07/2019 11h22 Estadão Conteúdo Governo muda de tática para vender Eletrobras O governo prepara um novo projeto de lei para enviar ao Congresso com o objetivo de viabilizar a privatização da... 17/07/2019 11h03 Estadão Conteúdo Governo estuda liberar saque de até 35% do saldo de contas ativas do FGTS O Ministério da Economia deve permitir que os trabalhadores saquem até 35% dos recursos de suas contas ativas (dos 17/07/2019 11h00 Reuters REEDIÇÃO-Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio Por Luciano Costa e Rodrigo Viga Gaier 17/07/2019 09h58 Gizmodo Instagram testa esconder likes no Brasil A ideia por trás do teste é tentar fazer com que as pessoas não se sintam numa espécie de competição para ver quem 17/07/2019 09h33 BBC News Brasil A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? A reforma da Previdência enviada pelo presidente Jair Bolsonaro ao Congresso foi aprovada em primeiro turno na... 17/07/2019 08h31 Estadão Conteúdo Fundo credor Castlelake quer ficar com Atvos Um dos fundos credores da Atvos, o americano Castlelake, estuda proposta para tentar salvar a empresa de açúcar e... 17/07/2019 07h17 Estadão Conteúdo Oi prepara saída da recuperação judicial, mas seguirá mais fraca que rivais A Oi anunciou na última terça-feira (16) seu novo plano estratégico, considerado um passo importante para saída da 17/07/2019 07h12 Estadão Conteúdo Planalto prepara anúncio de privatizações A equipe econômica se prepara para anunciar nas próximas semanas os detalhes de seu ambicioso programa de... 17/07/2019 07h08 Blog do Sakamoto Segunda fase da Reforma Trabalhista tramita disfarçada no Congresso A Medida Provisória da Liberdade Econômica, editada por Jair Bolsonaro em 30 de abril, tornou-se um Cavalo de... 17/07/2019 05h09 Empreendedorismo - do UOL Começou aos 13 como vendedor de coxinha na rua e hoje fatura R$ 1,45 bi Aos 13 anos, ele vendia coxinhas na rua, aos 18, era professor de computação e, aos 23, montou a Microlins, que... 17/07/2019 04h00 do UOL Homem deve fazer 1º pagamento ao INSS antes da reforma para ganhar 5 anos Advogados previdenciários consultados pelo UOL aconselham que os homens que ainda não contribuíram com o INSS... 17/07/2019 04h00 Folha de S. Paulo Veja as principais propostas da reforma tributária A proposta da reforma tributária pode ser enviada ao Congresso ainda este mês pela equipe econômica. 17/07/2019 02h00 Folha de S. Paulo Nova CPMF não passa, diz presidente da comissão especial na Câmara Presidente da comissão especial sobre reforma tributária na Câmara, o deputado Hildo Rocha (MDB-MA) diz que o novo 17/07/2019 02h00 Folha de S. Paulo Governo finaliza reforma tributária e discute novo imposto, diz Guedes O ministro da Economia, Paulo Guedes, confirmou nesta terça-feira (16) que sua equipe está finalizando um projeto... 16/07/2019 23h28 do UOL De volta à Argentina, Guedes recua e diz que moeda comum está 'distante' Um mês depois de conjecturar uma moeda comum preliminarmente batizada de \"peso real\" e de dizer que a... 16/07/2019 22h49 Empreendedorismo - do UOL Nestlé abre 1º quiosque temático com doces à base de leite condensado Moça A Nestlé inaugurou hoje (16), em São Paulo, seu primeiro quiosque temático com doces à base de leite condensado... 16/07/2019 19h06 Estadão Conteúdo Latam lança rota Cuiabá-Guarulhos; Azul fará voos diretos Salvador-Maceió A Latam passará a operar duas frequências diárias entre Cuiabá (MT) e Guarulhos (SP) a partir de 27 de outubro. As 16/07/2019 18h53 Máquina do Esporte Corrida de rua deve gerar doação de 1 milhão de fatias de pão Iniciativa da fabricante Bimbo envolve prova que ocorre em 22 países e terá 125 mil atletas 16/07/2019 18h49 do UOL Senado deve aprovar Previdência em 45 dias, diz líder do governo na Casa A passagem da reforma da Previdência pelo Senado deve ser mais rápida que na Câmara, e ela deve ser \"promulgada em 16/07/2019 18h09 do UOL Dólar sobe pelo 2º dia seguido, a R$ 3,77; Bolsa fecha quase estável O dólar comercial fechou hoje em alta de 0,39%, a R$ 3,771, na venda, no segundo dia seguido de valorização. É o... 16/07/2019 17h08 Estadão Conteúdo Etanol recua em 18 estados; preço médio cede 0,64% no país Os preços médios do etanol hidratado recuaram em 18 estados brasileiros na semana passada, de acordo com... 16/07/2019 16h02 do UOL BNDES vai focar em órgãos públicos e coordenar privatizações, diz Montezano O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 15h45 Empreendedorismo - do UOL Programa de aceleração de startups tem inscrições abertas até dia 19/7 Termina nesta sexta-feira (19) o prazo de inscrição para o programa de aceleração da Câmara Brasil-Alemanha. O... 16/07/2019 15h13 Reuters Mercado de ações da Europa vai a máxima em uma semana ajudado por Burberry (Reuters) - As ações da grife britânica Burberry subiram nesta terça-feira, elevando outras fabricantes de artigos 16/07/2019 14h49 do UOL Women to Watch Brasil anuncia homenageadas de 2019 Cinco executivas brasileiras do mercado de comunicação e marketing nacional foram indicadas na edição 2019 do... 16/07/2019 14h24 Folha de S. Paulo Cenp reconhece Google e Facebook como veículos de mídia Órgão de autorregulamentação do mercado publicitário passa a tratar plataformas como meios de divulgação ou... 16/07/2019 14h10 EFE Lagarde renuncia formalmente ao FMI e deixará cargo em 12 de setembro Washington, 16 jul (EFE).- A diretora-gerente do Fundo Monetário Internacional (FMI), Christine Lagarde,... 16/07/2019 13h47 do UOL Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso O presidente Jair Bolsonaro disse hoje que os dados sobre a economia estão \"maravilhosos\". Ele afirmou que há uma... 16/07/2019 13h31 Reuters Proposta de reforma tributária está pronta para ser enviada ao Congresso, diz secretário BRASÍLIA (Reuters) - O governo vai anunciar na semana que vem as linhas de atuação para a economia durante o... 16/07/2019 13h16 Estadão Conteúdo Guedes: 1ª meta de Montezano no BNDES é devolver dinheiro para a União O ministro da Economia, Paulo Guedes, afirmou nesta terça-feira (16) durante evento no Palácio do Planalto, que a... 16/07/2019 13h04 do UOL Juro do cartão sobe em junho e atinge 269% ao ano, diz associação Os juros médios do cartão de crédito subiram em junho, segundo pesquisa da Anefac (Associação Nacional de... 16/07/2019 12h43 do UOL BNDES vai vender R$ 100 bi em fatias de empresas, diz presidente do banco O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 12h42 Reuters Vamos desestatizar mercado de crédito no Brasil, diz Guedes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, reiterou nesta terça-feira a meta do governo de... 16/07/2019 12h42 Estadão Conteúdo Justiça põe 21 no banco dos réus por fraude de R$ 26 milhões no INSS A Justiça Federal recebeu quatro denúncias do Ministério Público Federal contra 21 investigados por supostas... 16/07/2019 11h07 Estadão Conteúdo Para governo, reforma da Câmara pode criar o maior imposto do mundo O Ministério da Economia calcula que a proposta de reforma tributária encampada pela Câmara dos Deputados exigiria 16/07/2019 11h02 Blog do Sakamoto Acordo bilionário entre MPT e Vale em Brumadinho ignora Reforma Trabalhista Um acordo entre o Ministério Público do Trabalho e a Vale foi homologado na noite desta segunda (15), na 5ª Vara... 16/07/2019 10h57 Reuters Petrobras pagará US$ 1,9 bi a investidores por recompra de títulos SÃO PAULO (Reuters) - A Petrobras pagará US$ 1,9 bilhão (cerca de R$ 7,15 bilhões) na quarta-feira (17) a... 16/07/2019 08h56 Cara ou Coroa Matemático que decifrou código nazista vira nota de 50 libras na Inglaterra O Banco da Inglaterra anunciou ontem que o matemático Alan Turing, pioneiro da computação e decifrador de códigos, 16/07/2019 08h40 ver mais","categorias":[""]}
{"corpora":"Justiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia\nA Justiça do Rio de Janeiro determinou que os bancos Bradesco, Itaú, Banco do Brasil e Santander apresentem uma solução para combater um tipo de golpe conhecido como golpe do boleto. Se descumprirem, terão de pagar multa de R$ 50 mil por dia. Ainda cabe recurso da decisão.\nJustiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia - 17/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Justiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia NOVO! Clique para salvar o link 00:00 Bruna Alves Colaboração para o UOL, em São Paulo 2019-07-17T19:18:35 17/07/2019 19h18 A Justiça do Rio de Janeiro determinou que os bancos Bradesco, Itaú, Banco do Brasil e Santander apresentem uma solução para combater um tipo de golpe conhecido como golpe do boleto. Se descumprirem, terão de pagar multa de R$ 50 mil por dia. Ainda cabe recurso da decisão. No golpe do boleto, um golpista envia correspondências aparentemente idênticas às cobranças autênticas feitas pelos bancos. O cliente acaba pagando a \"fatura\" e só percebe o golpe quando recebe a fatura verdadeira ou uma notificação de dívida não paga. O dinheiro roubado do cliente acaba indo para o golpista. Veja também Banco terá de pagar R$ 200 mil por fila demorada; você também pode ganhar? 5 maiores bancos concentram mais de 80% dos depósitos e empréstimos Bancos fazem livro para baixar juros, mas especialistas criticam propostas Deve para o banco? Tome a iniciativa de negociar antes para não ficar pior Os bancos terão 90 dias para criar mecanismos que permitam ao cliente conferir se o código de barras do boleto que ele tem em mãos é autêntico ou se é falso. Esses mecanismos poderão ser disponibilizados em qualquer um dos canais eletrônicos das instituições, determinou a Justiça. Se não apresentarem as ferramentas, estarão sujeitos à cobrança de multa de R$ 50 mil por dia. O prazo, no entanto, só começa a contar após a ação transitar em julgado, ou seja, a decisão ser definitiva e não caber mais recurso dela. Os bancos também foram condenados ao pagamento imediato de indenização de R$ 250 mil cada um por danos morais coletivos. O dinheiro será destinado ao Fundo de Reconstituição de Bens Lesados, órgão ligado ao Ministério Público do Estado. A decisão em segunda instância foi tomada em uma ação movida pelo Procon Estadual do Rio de Janeiro (Procon-RJ) contra os bancos. Para o Procon-RJ, \"uma vez que os bancos disponibilizam facilidades por meio de mecanismos eletrônicos, precisam providenciar a segurança adequada para se evitar qualquer tipo de fraude\". Bancos dizem investir em prevenção a fraudes Procurado pelo UOL, o banco Itaú afirmou que \"desenvolve constantemente mecanismos de prevenção a fraudes. Assim, hoje já é possível ao consumidor identificar, no momento do pagamento, o banco emissor do boleto e o beneficiário dos recursos\". O Santander informou que \"investe constantemente em ferramentas de prevenção a fraudes\". Até a publicação desta reportagem, o Banco do Brasil e o Bradesco ainda não haviam se manifestado. A Febraban (Federação Brasileira de Bancos) informou que não vai se manifestar sobre o caso. O que é preciso para os juros caírem de verdade no Brasil? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Nestlé abre 1º quiosque temático com doces à base de leite condensado Moça IR 2019: Já viu se sua restituição foi liberada? Receita paga 2º lote hoje Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS Notícias Mais Economia do UOL Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS O presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe... 17/07/2019 19h00 do UOL Dólar cai após dois dias de alta, a R$ 3,762; Bolsa fecha quase estável O dólar comercial fechou hoje em queda de 0,25%, a R$ 3,762, na venda, após dois dias seguidos de alta. O... 17/07/2019 17h08 do UOL Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O presidente Jair Bolsonaro (PSL) confirmou hoje que anunciará ainda nesta semana as regras para a liberação do... 17/07/2019 16h00 do UOL Coca-Cola remove rótulos de latas para discutir estereótipos A Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode... 17/07/2019 15h59 Reuters Resultados fracos na Suécia e queda do petróleo pressionam índices July 17 (Reuters) - Os mercados acionários europeus fecharam em queda nesta quarta-feira, depois de três dias... 17/07/2019 14h49 Bloomberg Ex-banqueiro fica bilionário com boom da maconha nos EUA (Bloomberg) -- Um ex-banqueiro do Credit Suisse, mais conhecido por seu papel na privatização de estatais na... 17/07/2019 14h27 do UOL Promoção de cartão levará 50 clientes a show de Sandy e Junior Uma promoção da Elo levará 50 clientes para assistirem ao último show da turnê \"Nossa História\", de Sandy e... 17/07/2019 12h26 do UOL Ministro argentino diz que Mercosul trabalhará por moeda única O ministro da Fazenda da Argentina, Nicolás Dujovne, afirmou hoje em Santa Fé, durante a Cúpula do Mercosul, que... 17/07/2019 12h12 Estadão Conteúdo Azul e Unidas anunciam parceria para acúmulo de pontos A Azul anunciou nesta quarta-feira (17), parceria com a Unidas que proporcionará aos clientes do programa de... 17/07/2019 11h27 Estadão Conteúdo Indústria paulista fecha 13 mil postos de trabalho em junho, diz Fiesp Só no mês de junho a indústria da transformação paulista fechou 13 mil postos de trabalho, informa a Fiesp,... 17/07/2019 11h22 Estadão Conteúdo Governo muda de tática para vender Eletrobras O governo prepara um novo projeto de lei para enviar ao Congresso com o objetivo de viabilizar a privatização da... 17/07/2019 11h03 Estadão Conteúdo Governo estuda liberar saque de até 35% do saldo de contas ativas do FGTS O Ministério da Economia deve permitir que os trabalhadores saquem até 35% dos recursos de suas contas ativas (dos 17/07/2019 11h00 Reuters REEDIÇÃO-Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio Por Luciano Costa e Rodrigo Viga Gaier 17/07/2019 09h58 Gizmodo Instagram testa esconder likes no Brasil A ideia por trás do teste é tentar fazer com que as pessoas não se sintam numa espécie de competição para ver quem 17/07/2019 09h33 BBC News Brasil A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? A reforma da Previdência enviada pelo presidente Jair Bolsonaro ao Congresso foi aprovada em primeiro turno na... 17/07/2019 08h31 Estadão Conteúdo Fundo credor Castlelake quer ficar com Atvos Um dos fundos credores da Atvos, o americano Castlelake, estuda proposta para tentar salvar a empresa de açúcar e... 17/07/2019 07h17 Estadão Conteúdo Oi prepara saída da recuperação judicial, mas seguirá mais fraca que rivais A Oi anunciou na última terça-feira (16) seu novo plano estratégico, considerado um passo importante para saída da 17/07/2019 07h12 Estadão Conteúdo Planalto prepara anúncio de privatizações A equipe econômica se prepara para anunciar nas próximas semanas os detalhes de seu ambicioso programa de... 17/07/2019 07h08 Blog do Sakamoto Segunda fase da Reforma Trabalhista tramita disfarçada no Congresso A Medida Provisória da Liberdade Econômica, editada por Jair Bolsonaro em 30 de abril, tornou-se um Cavalo de... 17/07/2019 05h09 Empreendedorismo - do UOL Começou aos 13 como vendedor de coxinha na rua e hoje fatura R$ 1,45 bi Aos 13 anos, ele vendia coxinhas na rua, aos 18, era professor de computação e, aos 23, montou a Microlins, que... 17/07/2019 04h00 do UOL Homem deve fazer 1º pagamento ao INSS antes da reforma para ganhar 5 anos Advogados previdenciários consultados pelo UOL aconselham que os homens que ainda não contribuíram com o INSS... 17/07/2019 04h00 Folha de S. Paulo Veja as principais propostas da reforma tributária A proposta da reforma tributária pode ser enviada ao Congresso ainda este mês pela equipe econômica. 17/07/2019 02h00 Folha de S. Paulo Nova CPMF não passa, diz presidente da comissão especial na Câmara Presidente da comissão especial sobre reforma tributária na Câmara, o deputado Hildo Rocha (MDB-MA) diz que o novo 17/07/2019 02h00 Folha de S. Paulo Governo finaliza reforma tributária e discute novo imposto, diz Guedes O ministro da Economia, Paulo Guedes, confirmou nesta terça-feira (16) que sua equipe está finalizando um projeto... 16/07/2019 23h28 do UOL De volta à Argentina, Guedes recua e diz que moeda comum está 'distante' Um mês depois de conjecturar uma moeda comum preliminarmente batizada de \"peso real\" e de dizer que a... 16/07/2019 22h49 Empreendedorismo - do UOL Nestlé abre 1º quiosque temático com doces à base de leite condensado Moça A Nestlé inaugurou hoje (16), em São Paulo, seu primeiro quiosque temático com doces à base de leite condensado... 16/07/2019 19h06 Estadão Conteúdo Latam lança rota Cuiabá-Guarulhos; Azul fará voos diretos Salvador-Maceió A Latam passará a operar duas frequências diárias entre Cuiabá (MT) e Guarulhos (SP) a partir de 27 de outubro. As 16/07/2019 18h53 Máquina do Esporte Corrida de rua deve gerar doação de 1 milhão de fatias de pão Iniciativa da fabricante Bimbo envolve prova que ocorre em 22 países e terá 125 mil atletas 16/07/2019 18h49 do UOL Senado deve aprovar Previdência em 45 dias, diz líder do governo na Casa A passagem da reforma da Previdência pelo Senado deve ser mais rápida que na Câmara, e ela deve ser \"promulgada em 16/07/2019 18h09 do UOL Dólar sobe pelo 2º dia seguido, a R$ 3,77; Bolsa fecha quase estável O dólar comercial fechou hoje em alta de 0,39%, a R$ 3,771, na venda, no segundo dia seguido de valorização. É o... 16/07/2019 17h08 Estadão Conteúdo Etanol recua em 18 estados; preço médio cede 0,64% no país Os preços médios do etanol hidratado recuaram em 18 estados brasileiros na semana passada, de acordo com... 16/07/2019 16h02 do UOL BNDES vai focar em órgãos públicos e coordenar privatizações, diz Montezano O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 15h45 Empreendedorismo - do UOL Programa de aceleração de startups tem inscrições abertas até dia 19/7 Termina nesta sexta-feira (19) o prazo de inscrição para o programa de aceleração da Câmara Brasil-Alemanha. O... 16/07/2019 15h13 Reuters Mercado de ações da Europa vai a máxima em uma semana ajudado por Burberry (Reuters) - As ações da grife britânica Burberry subiram nesta terça-feira, elevando outras fabricantes de artigos 16/07/2019 14h49 do UOL Women to Watch Brasil anuncia homenageadas de 2019 Cinco executivas brasileiras do mercado de comunicação e marketing nacional foram indicadas na edição 2019 do... 16/07/2019 14h24 Folha de S. Paulo Cenp reconhece Google e Facebook como veículos de mídia Órgão de autorregulamentação do mercado publicitário passa a tratar plataformas como meios de divulgação ou... 16/07/2019 14h10 EFE Lagarde renuncia formalmente ao FMI e deixará cargo em 12 de setembro Washington, 16 jul (EFE).- A diretora-gerente do Fundo Monetário Internacional (FMI), Christine Lagarde,... 16/07/2019 13h47 do UOL Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso O presidente Jair Bolsonaro disse hoje que os dados sobre a economia estão \"maravilhosos\". Ele afirmou que há uma... 16/07/2019 13h31 Reuters Proposta de reforma tributária está pronta para ser enviada ao Congresso, diz secretário BRASÍLIA (Reuters) - O governo vai anunciar na semana que vem as linhas de atuação para a economia durante o... 16/07/2019 13h16 Estadão Conteúdo Guedes: 1ª meta de Montezano no BNDES é devolver dinheiro para a União O ministro da Economia, Paulo Guedes, afirmou nesta terça-feira (16) durante evento no Palácio do Planalto, que a... 16/07/2019 13h04 do UOL Juro do cartão sobe em junho e atinge 269% ao ano, diz associação Os juros médios do cartão de crédito subiram em junho, segundo pesquisa da Anefac (Associação Nacional de... 16/07/2019 12h43 do UOL BNDES vai vender R$ 100 bi em fatias de empresas, diz presidente do banco O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 12h42 Reuters Vamos desestatizar mercado de crédito no Brasil, diz Guedes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, reiterou nesta terça-feira a meta do governo de... 16/07/2019 12h42 Estadão Conteúdo Justiça põe 21 no banco dos réus por fraude de R$ 26 milhões no INSS A Justiça Federal recebeu quatro denúncias do Ministério Público Federal contra 21 investigados por supostas... 16/07/2019 11h07 Estadão Conteúdo Para governo, reforma da Câmara pode criar o maior imposto do mundo O Ministério da Economia calcula que a proposta de reforma tributária encampada pela Câmara dos Deputados exigiria 16/07/2019 11h02 Blog do Sakamoto Acordo bilionário entre MPT e Vale em Brumadinho ignora Reforma Trabalhista Um acordo entre o Ministério Público do Trabalho e a Vale foi homologado na noite desta segunda (15), na 5ª Vara... 16/07/2019 10h57 Reuters Petrobras pagará US$ 1,9 bi a investidores por recompra de títulos SÃO PAULO (Reuters) - A Petrobras pagará US$ 1,9 bilhão (cerca de R$ 7,15 bilhões) na quarta-feira (17) a... 16/07/2019 08h56 Cara ou Coroa Matemático que decifrou código nazista vira nota de 50 libras na Inglaterra O Banco da Inglaterra anunciou ontem que o matemático Alan Turing, pioneiro da computação e decifrador de códigos, 16/07/2019 08h40 ver mais","categorias":[""]}
{"corpora":"Coca-Cola remove rótulos de latas para discutir estereótipos\nA Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode provocar mais conversas sobre estereótipos criados pela sociedade.\nCoca-Cola remove rótulos de latas para discutir estereótipos - 17/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Mídia e Marketing Coca-Cola remove rótulos de latas para discutir estereótipos Ação teve início em junho, quando a companhia distribuiu latinhas sem rótulos em eventos nos Estados Unidos Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Colaboração para o UOL, em São Paulo 2019-07-17T15:59:10 17/07/2019 15h59 A Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode provocar mais conversas sobre estereótipos criados pela sociedade. A ação faz parte de uma nova campanha sobre diversidade e teve início em junho, quando a companhia distribuiu latinhas sem rótulos em alguns eventos patrocinados pela marca. Veja também Coca-Cola, Ypê e Colgate são as marcas mais consumidas no Brasil Mattel lança boneca Barbie astronauta em edição comemorativa Coca-Cola lança iniciativa para promover o uso de embalagens retornáveis Empresas tentam aproveitar o sucesso do mundo invertido de Stranger Things A campanha, chamada de \"Unlabeled\" (ou \"sem rótulo\", em português), diz que \"vivemos em um mundo cheio de rótulos --alguns ganhos, mas outros impostos\". A ação pretende \"ouvir as histórias das pessoas para vê-los brilhar e remover as barreiras colocadas no caminho da verdadeira identidade\". Latas podem chegar às lojas em 2020 A marca ainda promete se comprometer a usar seu \"alcance, relacionamentos e recursos para criar um espaço seguro e para que você seja você mesmo\". A empresa diz estar considerando ampliar a distribuição das latas sem rótulos no ano que vem, inclusive em lojas de varejo. \"Acreditamos que discutir abertamente (e honestamente) rótulos, tanto positivos quanto negativos, pode levar a uma melhor compreensão dos outros\", afirmou Kerri Kopp, diretora da marca. Os comerciais apresentam funcionários da própria Coca-Cola, além de participantes de organizações como a Associação Americana de Pessoas com Deficiências e a Federação Hispânica norte-americana, entre outras. Confira um dos filmes (em inglês): Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? IR 2019: Já viu se sua restituição foi liberada? Receita paga 2º lote hoje Trabalhou em 2018? Pode receber até R$ 998 de abono do PIS; veja calendário Economia Notícias Mais Mídia e Marketing do UOL Promoção de cartão levará 50 clientes a show de Sandy e Junior Uma promoção da Elo levará 50 clientes para assistirem ao último show da turnê \"Nossa História\", de Sandy e... 17/07/2019 12h26 Gizmodo Instagram testa esconder likes no Brasil A ideia por trás do teste é tentar fazer com que as pessoas não se sintam numa espécie de competição para ver quem 17/07/2019 09h33 Forbes Wearables: uma nova oportunidade no setor bancário Acessórios conectados devem facilitar pagamentos e consulta de saldo 17/07/2019 06h00 Folha de S. Paulo Primeiro dia de Amazon Day supera Black Friday no site da empresa no Brasil As vendas nas primeiras 24 horas do Amazon Day, promoção de dois dias da Amazon que começou na terça-feira (15),... 17/07/2019 02h30 Folha de S. Paulo App que envelhece o rosto ameaça privacidade? Sim, como todos do tipo O FaceApp, aplicativo de manipulação de imagens que voltou a bombar nas redes sociais nos últimos dias ao... 16/07/2019 19h00 Máquina do Esporte Corrida de rua deve gerar doação de 1 milhão de fatias de pão Iniciativa da fabricante Bimbo envolve prova que ocorre em 22 países e terá 125 mil atletas 16/07/2019 18h49 Blog do Maurício Stycer Ao se dobrar a grupos de pressão, Netflix também faz marketing de séries 16/07/2019 15h58 Folha de S. Paulo Em 12 horas, 240 mil consumidores bloqueiam ligações de telemarketing Em pouco mais de 12 horas de funcionamento, a plataforma Não Me Perturbe, criada pelas operadoras de telefonia... 16/07/2019 15h55 do UOL Women to Watch Brasil anuncia homenageadas de 2019 Cinco executivas brasileiras do mercado de comunicação e marketing nacional foram indicadas na edição 2019 do... 16/07/2019 14h24 Folha de S. Paulo Cenp reconhece Google e Facebook como veículos de mídia Órgão de autorregulamentação do mercado publicitário passa a tratar plataformas como meios de divulgação ou... 16/07/2019 14h10 Reuters Nova York pode proibir anúncios dentro de carros de aplicativos, diz tribunal NOVA YORK (Reuters) - Um tribunal federal de apelações dos Estados Unidos disse nesta terça-feira que a cidade de... 16/07/2019 13h08 Forbes Mercado de jogos de tabuleiro ganha espaço no Brasil Empresas nacionais lançam títulos originais e também de outros países 16/07/2019 06h00 Folha de S. Paulo Patrocinador cobra valores iguais às seleções de futebol dos EUA Procter & Gamble doou mais de US$ 500 mil à associação das atletas do time feminino 15/07/2019 21h08 Forbes Grupo LVMH se une à marca Stella McCartney O conglomerado, dono de marcas como Givenchy e Louis Vuitton, não deu detalhes financeiros da negociação 15/07/2019 19h25 do UOL Com ação em jogos do Brasileirão, Natura lança campanha de Dia dos Pais A Natura lançou neste domingo (14) sua campanha voltada para o Dia dos Pais. 15/07/2019 15h39 Folha de S. Paulo Preocupações sobre libra serão resolvidas antes de lançamento, diz Facebook Um alto funcionário do Facebook que supervisiona o lançamento da criptomoeda libra planeja dizer aos legisladores... 15/07/2019 15h33 Máquina do Esporte Sites de apostas já assinaram com metade dos times da Série A do Brasileiro Flamengo e Fluminense são os dois novos clubes a estamparem em suas camisas marcas do segmento de apostas. Nesta... 15/07/2019 13h52 do UOL Starbucks at Home leva realidade aumentada para supermercados A Starbucks at Home, linha de cafés da Nestlé lançada no Brasil em abril, resolveu apostar em tecnologia para... 15/07/2019 11h42 Estadão Conteúdo Consumidor poderá bloquear ligação de telemarketing a partir desta terça Termina nesta terça-feira, 16, o prazo para que as empresas de telefonia criem a lista nacional de bloqueio de... 15/07/2019 11h26 Colunistas convidados Além do marketing: questões sobre a libra, nova empreitada do Facebook O lançamento da libra, nova empreitada do Facebook ao lado de quase três dezenas de sócios do setor financeiro,... 15/07/2019 09h00 Forbes Inteligência do Facebook pode vencer melhores jogadores de pôquer do mundo Saiba mais sobre a tecnologia desenvolvida em parceria com a Carnegie Mellon University 15/07/2019 06h00 do UOL Mais anúncios no Instagram podem afastar os usuários da rede social? É praticamente impossível fugir de anúncios no Instagram. E o número tende a aumentar: no final de junho, a rede... 15/07/2019 04h00 do UOL MOV estreia canal MOV.show com criadores do Youtube MOV, a produtora de vídeos do UOL, estreia nesta segunda (15) o MOV.show. O canal terá conteúdo original em... 15/07/2019 04h00 Folha de S. Paulo Motoristas de app vendem de cerveja a eletrônicos e cosméticos no carro No carro de Pedro Madureira Neto, 39, o chá e o cafezinho são cortesia que o motorista criado no interior faz... 13/07/2019 16h28 do UOL Lacta lança biscoito de Sonho de Valsa A Lacta lançou o biscoito recheado sabor Sonho de Valsa. As embalagens têm 90 gramas e possuem oito biscoitos... 12/07/2019 16h22 Folha de S. Paulo Gigantes do delivery fazem apostas em sentido oposto sobre futuro dos apps Em uma corrida bilionária pelo mercado de delivery no Brasil, a colombiana Rappi e a Movile se colocam em polos... 12/07/2019 12h00 Bloomberg YouTube quer criadores de vídeos menos viciados em anúncios (Bloomberg) -- O YouTube tem um recado para milhares de criadores de vídeos digitais: a publicidade não é a única... 12/07/2019 09h50 Forbes Por que o luxo perdeu seu significado e como retomá-lo Grifes devem entender como se encaixam no atual contexto cultural e seu papel no futuro 12/07/2019 04h33 Folha de S. Paulo Funcionários do Google ouvem gravação de cliente de seu assistente virtual O Google informou que funcionários terceirizados estão ouvindo gravações feitas por clientes no assistente virtual 12/07/2019 02h00 Folha de S. Paulo Desconto de R$ 1 mil em app da Magazine Luiza leva internet à loucura Quem estava acordado na madrugada desta quinta (11) e resolveu fazer umas comprinhas no aplicativo da rede... 11/07/2019 23h41 Forbes Fiat aposta em carro elétrico após fracasso de fusão com Renault Montadora planeja investir 700 milhões de euros em reformulação do Fiat 500 11/07/2019 16h51 Gizmodo Claro encerra marca NET e incorpora TV por assinatura e internet fixa Diga adeus à NET. Não, ela não vai fechar, mas a marca deixará de ter atuação independente, de acordo com um... 11/07/2019 16h39 Folha de S. Paulo Twitter sofre instabilidade no mundo todo O Twitter sofre instabilidade na tarde desta quinta-feira (11). Usuários foram desconectados da rede ou têm... 11/07/2019 16h29 do UOL Mattel lança boneca Barbie astronauta em edição comemorativa A Mattel lançou uma edição comemorativa da Barbie, uma boneca com roupa de astronauta, em homenagem à italiana... 11/07/2019 15h32 Bloomberg Valor de mercado da Amazon encosta novamente em US$ 1 trilhão (Bloomberg) -- A Amazon.com flerta novamente com um valuation de US$ 1 trilhão depois da mais longa sequência de... 11/07/2019 06h48 Forbes Onde a tecnologia 5G tem causado maior impacto Ainda não disponível no mundo todo, a conexão mais rápida na maioria dos países analisados 11/07/2019 06h10 Folha de S. Paulo Volkswagen fabrica o último New Beetle A Volkswagen fabricou nesta quarta-feira (10) seu último New Beetle. Na cor azul metálico brilhante, o último... 10/07/2019 20h00 Notícias da TV Quanto custa anunciar na Globo? Comercial no JN vale mais de R$ 1,3 mi Emissora que se gaba de atingir mais de 100 milhões de pessoas por dia no Brasil, a Globo cobra caro dos... 10/07/2019 14h00 Colunistas convidados Evento nos Estados Unidos discute tendências sobre marketing de causa Há algumas semanas, estive no Engage for Good 2019, considerado o maior evento sobre causas do mundo, realizado... 10/07/2019 13h50 Forbes Guerra do streaming: HBO tira Friends da Netflix Plataforma HBO Max deve ser lançada no 1º semestre de 2020, com a série que fez sucesso nos anos 1990 10/07/2019 08h49 Siga o Copo Cervejaria agora está de olho em outro bebedor: o seu cachorro Já conhecida por agradar paladares humanos, a Colorado conta em primeira mão para o Siga o Copo que mais um... 10/07/2019 08h12 Jovem Pan Entretenimento Lady Gaga lança linha de cosméticos em parceria com Amazon A estrela contou a novidade com um vídeo de um minuto, lançado na terça-feira (9), que tem trilha sonora de Boys... 10/07/2019 08h00 Notícias da TV Netflix exagera no merchan em Stranger Things e troca trama por propaganda A terceira temporada de Stranger Things estreou no último dia 4 com um bombardeio de merchans ao longo dos oito... 09/07/2019 21h37 do UOL Bolsonaro sanciona, com vetos, lei de órgão que protegerá dados pessoais O Brasil ganhou seu primeiro órgão voltado à proteção dos dados pessoais de brasileiros. O presidente Jair... 09/07/2019 09h37 Forbes A busca pela selfie perfeita está destruindo a natureza? Falta de cuidado dos influenciadores para chegar a locais inusitados já começa a causar danos reais 09/07/2019 06h00 do UOL Com mel de verdade, Halls amplia variedade de sabores no Brasil Halls, marca da Mondelez Brasil, lançou mais um sabor para o consumidor brasileiro: Mel e Limão. Segundo a... 08/07/2019 11h52 Forbes Como o Blockchain foi do bitcoin a um grande negócio? A tecnologia não funciona apenas para criptomoedas; também tem transformado empresas 08/07/2019 11h44 Empreendedorismo - do UOL Empresa vende mensagens pós-morte por R$ 4,99 mensais Aos 48 anos de idade, Mário Cássio Maurício largou o cargo de CEO da antiga empresa, onde atuou por 20 anos, para... 08/07/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Azul e Unidas anunciam parceria para acúmulo de pontos\nAzul anunciou nesta quarta-feira (17), parceria com a Unidas que proporcionará aos clientes do programa de vantagens da aérea acumular pontos com o aluguel de veículo. Para comemorar o acordo, entre...\nAzul e Unidas anunciam parceria para acúmulo de pontos - 17/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Azul e Unidas anunciam parceria para acúmulo de pontos NOVO! Clique para salvar o link 00:00 São Paulo 2019-07-17T11:27:00 17/07/2019 11h27 A Azul anunciou nesta quarta-feira (17), parceria com a Unidas que proporcionará aos clientes do programa de vantagens da aérea acumular pontos com o aluguel de veículo. Para comemorar o acordo, entre esta quarta e quinta-feira, os participantes do programa de pontos da Azul terão 10% de desconto sobre a diária da locação por sete dias, além de poder acumular seis pontos por real gasto, acrescenta a empresa em nota. O desconto é válido para reservas de, no mínimo, 24 horas e o acúmulo de pontos será creditado apenas para transações feitas através do link da parceria. A partir de sexta-feira, os clientes passam a acumular dois pontos por real gasto e continuarão a ter o desconto de 10% na diária do aluguel dos carros da empresa parceira. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora IR 2019: Já viu se sua restituição foi liberada? Receita paga 2º lote hoje Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso Notícias Mais Economia do UOL Justiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia A Justiça do Rio de Janeiro determinou que os bancos Bradesco, Itaú, Banco do Brasil e Santander apresentem uma... 17/07/2019 19h18 do UOL Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS O presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe... 17/07/2019 19h00 do UOL Dólar cai após dois dias de alta, a R$ 3,762; Bolsa fecha quase estável O dólar comercial fechou hoje em queda de 0,25%, a R$ 3,762, na venda, após dois dias seguidos de alta. O... 17/07/2019 17h08 do UOL Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O presidente Jair Bolsonaro (PSL) confirmou hoje que anunciará ainda nesta semana as regras para a liberação do... 17/07/2019 16h00 do UOL Coca-Cola remove rótulos de latas para discutir estereótipos A Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode... 17/07/2019 15h59 Reuters Resultados fracos na Suécia e queda do petróleo pressionam índices July 17 (Reuters) - Os mercados acionários europeus fecharam em queda nesta quarta-feira, depois de três dias... 17/07/2019 14h49 Bloomberg Ex-banqueiro fica bilionário com boom da maconha nos EUA (Bloomberg) -- Um ex-banqueiro do Credit Suisse, mais conhecido por seu papel na privatização de estatais na... 17/07/2019 14h27 do UOL Promoção de cartão levará 50 clientes a show de Sandy e Junior Uma promoção da Elo levará 50 clientes para assistirem ao último show da turnê \"Nossa História\", de Sandy e... 17/07/2019 12h26 do UOL Ministro argentino diz que Mercosul trabalhará por moeda única O ministro da Fazenda da Argentina, Nicolás Dujovne, afirmou hoje em Santa Fé, durante a Cúpula do Mercosul, que... 17/07/2019 12h12 Estadão Conteúdo Indústria paulista fecha 13 mil postos de trabalho em junho, diz Fiesp Só no mês de junho a indústria da transformação paulista fechou 13 mil postos de trabalho, informa a Fiesp,... 17/07/2019 11h22 Estadão Conteúdo Governo muda de tática para vender Eletrobras O governo prepara um novo projeto de lei para enviar ao Congresso com o objetivo de viabilizar a privatização da... 17/07/2019 11h03 Estadão Conteúdo Governo estuda liberar saque de até 35% do saldo de contas ativas do FGTS O Ministério da Economia deve permitir que os trabalhadores saquem até 35% dos recursos de suas contas ativas (dos 17/07/2019 11h00 Reuters Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio Por Luciano Costa e Rodrigo Viga Gaier 17/07/2019 09h58 Gizmodo Instagram testa esconder likes no Brasil A ideia por trás do teste é tentar fazer com que as pessoas não se sintam numa espécie de competição para ver quem 17/07/2019 09h33 BBC News Brasil A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? A reforma da Previdência enviada pelo presidente Jair Bolsonaro ao Congresso foi aprovada em primeiro turno na... 17/07/2019 08h31 Estadão Conteúdo Fundo credor Castlelake quer ficar com Atvos Um dos fundos credores da Atvos, o americano Castlelake, estuda proposta para tentar salvar a empresa de açúcar e... 17/07/2019 07h17 Estadão Conteúdo Oi prepara saída da recuperação judicial, mas seguirá mais fraca que rivais A Oi anunciou na última terça-feira (16) seu novo plano estratégico, considerado um passo importante para saída da 17/07/2019 07h12 Estadão Conteúdo Planalto prepara anúncio de privatizações A equipe econômica se prepara para anunciar nas próximas semanas os detalhes de seu ambicioso programa de... 17/07/2019 07h08 Blog do Sakamoto Segunda fase da Reforma Trabalhista tramita disfarçada no Congresso A Medida Provisória da Liberdade Econômica, editada por Jair Bolsonaro em 30 de abril, tornou-se um Cavalo de... 17/07/2019 05h09 Empreendedorismo - do UOL Começou aos 13 como vendedor de coxinha na rua e hoje fatura R$ 1,45 bi Aos 13 anos, ele vendia coxinhas na rua, aos 18, era professor de computação e, aos 23, montou a Microlins, que... 17/07/2019 04h00 do UOL Homem deve fazer 1º pagamento ao INSS antes da reforma para ganhar 5 anos Advogados previdenciários consultados pelo UOL aconselham que os homens que ainda não contribuíram com o INSS... 17/07/2019 04h00 Folha de S. Paulo Veja as principais propostas da reforma tributária A proposta da reforma tributária pode ser enviada ao Congresso ainda este mês pela equipe econômica. 17/07/2019 02h00 Folha de S. Paulo Nova CPMF não passa, diz presidente da comissão especial na Câmara Presidente da comissão especial sobre reforma tributária na Câmara, o deputado Hildo Rocha (MDB-MA) diz que o novo 17/07/2019 02h00 Folha de S. Paulo Governo finaliza reforma tributária e discute novo imposto, diz Guedes O ministro da Economia, Paulo Guedes, confirmou nesta terça-feira (16) que sua equipe está finalizando um projeto... 16/07/2019 23h28 do UOL De volta à Argentina, Guedes recua e diz que moeda comum está 'distante' Um mês depois de conjecturar uma moeda comum preliminarmente batizada de \"peso real\" e de dizer que a... 16/07/2019 22h49 Empreendedorismo - do UOL Nestlé abre 1º quiosque temático com doces à base de leite condensado Moça A Nestlé inaugurou hoje (16), em São Paulo, seu primeiro quiosque temático com doces à base de leite condensado... 16/07/2019 19h06 Estadão Conteúdo Latam lança rota Cuiabá-Guarulhos; Azul fará voos diretos Salvador-Maceió A Latam passará a operar duas frequências diárias entre Cuiabá (MT) e Guarulhos (SP) a partir de 27 de outubro. As 16/07/2019 18h53 Máquina do Esporte Corrida de rua deve gerar doação de 1 milhão de fatias de pão Iniciativa da fabricante Bimbo envolve prova que ocorre em 22 países e terá 125 mil atletas 16/07/2019 18h49 do UOL Senado deve aprovar Previdência em 45 dias, diz líder do governo na Casa A passagem da reforma da Previdência pelo Senado deve ser mais rápida que na Câmara, e ela deve ser \"promulgada em 16/07/2019 18h09 do UOL Dólar sobe pelo 2º dia seguido, a R$ 3,77; Bolsa fecha quase estável O dólar comercial fechou hoje em alta de 0,39%, a R$ 3,771, na venda, no segundo dia seguido de valorização. É o... 16/07/2019 17h08 Estadão Conteúdo Etanol recua em 18 estados; preço médio cede 0,64% no país Os preços médios do etanol hidratado recuaram em 18 estados brasileiros na semana passada, de acordo com... 16/07/2019 16h02 do UOL BNDES vai focar em órgãos públicos e coordenar privatizações, diz Montezano O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 15h45 Empreendedorismo - do UOL Programa de aceleração de startups tem inscrições abertas até dia 19/7 Termina nesta sexta-feira (19) o prazo de inscrição para o programa de aceleração da Câmara Brasil-Alemanha. O... 16/07/2019 15h13 Reuters Mercado de ações da Europa vai a máxima em uma semana ajudado por Burberry (Reuters) - As ações da grife britânica Burberry subiram nesta terça-feira, elevando outras fabricantes de artigos 16/07/2019 14h49 do UOL Women to Watch Brasil anuncia homenageadas de 2019 Cinco executivas brasileiras do mercado de comunicação e marketing nacional foram indicadas na edição 2019 do... 16/07/2019 14h24 Folha de S. Paulo Cenp reconhece Google e Facebook como veículos de mídia Órgão de autorregulamentação do mercado publicitário passa a tratar plataformas como meios de divulgação ou... 16/07/2019 14h10 EFE Lagarde renuncia formalmente ao FMI e deixará cargo em 12 de setembro Washington, 16 jul (EFE).- A diretora-gerente do Fundo Monetário Internacional (FMI), Christine Lagarde,... 16/07/2019 13h47 do UOL Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso O presidente Jair Bolsonaro disse hoje que os dados sobre a economia estão \"maravilhosos\". Ele afirmou que há uma... 16/07/2019 13h31 Reuters Proposta de reforma tributária está pronta para ser enviada ao Congresso, diz secretário BRASÍLIA (Reuters) - O governo vai anunciar na semana que vem as linhas de atuação para a economia durante o... 16/07/2019 13h16 Estadão Conteúdo Guedes: 1ª meta de Montezano no BNDES é devolver dinheiro para a União O ministro da Economia, Paulo Guedes, afirmou nesta terça-feira (16) durante evento no Palácio do Planalto, que a... 16/07/2019 13h04 do UOL Juro do cartão sobe em junho e atinge 269% ao ano, diz associação Os juros médios do cartão de crédito subiram em junho, segundo pesquisa da Anefac (Associação Nacional de... 16/07/2019 12h43 do UOL BNDES vai vender R$ 100 bi em fatias de empresas, diz presidente do banco O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 12h42 Reuters Vamos desestatizar mercado de crédito no Brasil, diz Guedes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, reiterou nesta terça-feira a meta do governo de... 16/07/2019 12h42 Estadão Conteúdo Justiça põe 21 no banco dos réus por fraude de R$ 26 milhões no INSS A Justiça Federal recebeu quatro denúncias do Ministério Público Federal contra 21 investigados por supostas... 16/07/2019 11h07 Estadão Conteúdo Para governo, reforma da Câmara pode criar o maior imposto do mundo O Ministério da Economia calcula que a proposta de reforma tributária encampada pela Câmara dos Deputados exigiria 16/07/2019 11h02 Blog do Sakamoto Acordo bilionário entre MPT e Vale em Brumadinho ignora Reforma Trabalhista Um acordo entre o Ministério Público do Trabalho e a Vale foi homologado na noite desta segunda (15), na 5ª Vara... 16/07/2019 10h57 Reuters Petrobras pagará US$ 1,9 bi a investidores por recompra de títulos SÃO PAULO (Reuters) - A Petrobras pagará US$ 1,9 bilhão (cerca de R$ 7,15 bilhões) na quarta-feira (17) a... 16/07/2019 08h56 Cara ou Coroa Matemático que decifrou código nazista vira nota de 50 libras na Inglaterra O Banco da Inglaterra anunciou ontem que o matemático Alan Turing, pioneiro da computação e decifrador de códigos, 16/07/2019 08h40 ver mais","categorias":[""]}
{"corpora":"Diretor do terror A Bruxa quase foi barrado de entrar na Polônia por \"ser satanista\"\nO estigma do filme de terror A Bruxa seguiu o cineasta Robert Eggers até a Polônia. O diretor contou ao podcast Deep Cuts que quase foi barrado de entrar no país europeu porque, segundo as autoridades polonesas, ele era satanista.\nDiretor do terror A Bruxa quase foi barrado de entrar na Polônia por \"ser satanista\" - 17/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror Diretor do terror A Bruxa quase foi barrado de entrar na Polônia por \"ser satanista\" Cena do filme A Bruxa Imagem: Reprodução NOVO! Clique para salvar o link 00:00 Caio Coletti Do UOL, em São Paulo 2019-07-17T13:55:18 17/07/2019 13h55 O estigma do filme de terror A Bruxa seguiu o cineasta Robert Eggers até a Polônia. O diretor contou ao podcast Deep Cuts que quase foi barrado de entrar no país europeu porque, segundo as autoridades polonesas, ele era satanista. A confusão aconteceu principalmente porque o Templo Satanista, uma seita norte-americana, endossou o filme oficialmente -- tudo uma jogada de marketing da produtora A24, é claro. Veja também Produtor ficou feliz ao saber que Stephen King \"se cagou de medo\" de A Bruxa Midsommar, filme do diretor de Hereditário, ganha novo e perturbador trailer Trailer da continuação japonesa de O Chamado não vai deixar você dormir Chris Rock e Samuel L. Jackson vão estrelar novo filme de Jogos Mortais \"Nós não tínhamos nenhuma estrela no elenco de A Bruxa. A A24 sentiu que precisavam de algo especial para a promoção do filme, então quiseram que o Templo Satanista nos endossasse oficialmente. Eu não tenho nada contra eles, mas não queria que isso acontecesse\", confessou Eggers. \"Eu não queria, da mesma forma que não ia querer que um filme meu fosse apoiado por uma instituição que se denominasse Templo Cristão. Eu tinha vários outros motivos pessoais e filosóficos para isso, mas também disse: 'As pessoas vão achar que eu sou um satanista, p***\", continuou. O marketing conjunto entre a A24 e o Templo Satanista aconteceu mesmo contra a vontade do diretor, no entanto, e logo sua previsão se realizou. \"A mulher que comandava o escritório cinematográfico da Polônia disse: 'Não queremos Robert Eggers aqui, porque ele é satanista'\", contou. A história tem um final feliz, no entanto, já que Eggers conseguiu entrar no país europeu. Ele passou \"mais de uma semana\" tentando convencer as autoridades que não seguia a religião satanista, nem tinha feito um pacto com o diabo -- mas acabou conseguindo. Comunicar erro As mais lidas agora Gossip Girl vai ganhar nova série, passada oito anos depois da original Heróis da terceira idade! Jeremy Renner mostra Vingadores com filtro de velhinho Stardust é o novo Lagoa Azul? Internautas zoam reprise na Sessão da Tarde Entretenimento Filmes e séries Mais Terror Midsommar, filme do diretor de Hereditário, ganha novo trailer perturbador 17/07/2019 12h20 Ator de Residência Hill vai estrelar O Homem Invisível no lugar de Johnny Depp 12/07/2019 13h51 American Horror Story: 1984 revela elenco em teasers, com direito a surpresa 11/07/2019 14h41 Trailer da continuação japonesa de O Chamado não vai deixar você dormir 10/07/2019 18h38 Sexta-feira 13: O milionário americano que popularizou o \"temor\" pela data 09/07/2019 15h12 Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais 08/07/2019 13h06 Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série 03/07/2019 20h11 Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal 03/07/2019 19h58 De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal 29/06/2019 04h00 Atriz de A Maldição da Residência Hill vai retornar em novo papel na 2ª temporada 28/06/2019 14h38 Boneca demoníaca de verdade? Os bastidores assombrados de Annabelle 3 28/06/2019 12h00 O Escolhido, nova série da Netflix, impressiona com visual e mistério intrigante 28/06/2019 09h13 Econômico nos sustos, Annabelle 3 investe na expansão da série 27/06/2019 21h52 Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme 26/06/2019 15h28 Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 26/06/2019 13h59 Como Stephen King foi convencido a apoiar sequência de O Iluminado 26/06/2019 04h00 Diretora de O Babadook responde a memes colocando o monstro como \"ícone gay\" 25/06/2019 16h36 Chucky mata Annabelle em novo pôster de Brinquedo Assassino; veja 24/06/2019 16h34 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Mark Hamill tuita vídeo de crianças fantasiadas de adultos para ver Brinquedo Assassino 22/06/2019 20h18 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Halloween 2: filme deve chegar aos cinemas em 2020 com Jamie Lee Curtis 20/06/2019 16h10 Brinquedo Assassino: críticas apontam tentativa de ser um Black Mirror do terror 20/06/2019 15h27 Elenco de Annabelle 3 escolhe os filmes de terror mais assustadores do cinema 19/06/2019 21h24 Sétimo filme de Atividade Paranormal está em desenvolvimento, diz estúdio 19/06/2019 12h18 Ator que faz Morgan em Fear The Walking Dead quer mais crossovers na franquia 17/06/2019 04h00 Doutor Sono: a sombra de O Iluminado e o desafio de conciliar o escritor com o cinema 14/06/2019 17h40 Obsessão: o filme perfeito para você ter medo do \"psicopata\" que está ao seu lado 14/06/2019 04h00 Noite do Terror: Clássico cult da década de 70 ganhar remake ainda este ano 13/06/2019 15h20 Doutor Sono: Trailer da continuação de O Iluminado repete cena clássica 13/06/2019 13h06 O Escolhido, terror brasileiro da Netflix, apresenta seu líder em trailer 13/06/2019 10h09 Obsessão: Teaser mostra 5 dicas para saber se uma amizade está grudenta demais 11/06/2019 11h34 Chucky mata Buzz, de \"Toy Story\", em novo cartaz de \"Brinquedo Assassino\" 06/06/2019 15h50 DC cancela \"Monstro do Pântano\" menos de uma semana após estreia 06/06/2019 14h36 \"Histórias Assustadoras Para Contar no Escuro\", produzido por Guillermo Del Toro, ganha trailer 06/06/2019 11h12 Produtor de \"Halloween\" tira foto com Jamie Lee Curtis e indica sequência 05/06/2019 15h06 Kyle Chandler explica por que ficou com inveja de Millie Bobby Brown em Godzilla 05/06/2019 04h00 \"Brinquedo Assassino\": Mark Hamill assusta ao dar voz a Chucky em novo teaser 04/06/2019 15h58 Derivado do derivado? Novas assombrações de \"Annabelle 3\" podem ter filme solo 04/06/2019 12h44 Diretor de \"Godzilla II\" usou tartaruga de estimação em seu 1º filme de monstro 04/06/2019 04h00 \"NOS4A2\": Série assustadora tem tudo para ser seu novo vício no terror 03/06/2019 04h00 \"Godzilla II: Rei dos Monstros\" faz decepcionantes US$ 49 mi em estreia nos EUA 02/06/2019 14h08 Como a franquia \"Godzilla\" acerta ao criar universo compartilhado de monstros 01/06/2019 04h00 Gato Leo, o Church de \"Cemitério Maldito\", morre semanas após estreia 30/05/2019 08h03 \"Dark\" é anunciada como trilogia e ganha trailer antes do segundo \"ciclo\" 30/05/2019 07h52 \"Godzilla II - Rei dos Monstros\" é filme confuso e incoerente à espera de King Kong 30/05/2019 04h00 \"MA\": Octavia Spencer como você nunca viu e mais 5 destaques do terror 30/05/2019 04h00 King Ghidorah, Mothra e Rodan: Quem são os inimigos de Godzilla em \"Rei dos Monstros\"? 29/05/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Após feira cancelar presença de Miriam Leitão, ABI critica 'radicalização'\nA ABI (Associação Brasileira de Imprensa) divulgou nota nesta quarta-feira (17) em que condena a radicalização de grupos político-ideológicos e pede que a sociedade civil se una para enfrentar ameaças e intimidações contra jornalistas.\nApós feira cancelar presença de Miriam Leitão, ABI critica 'radicalização' - 17/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política NOVO! Clique para salvar o link 00:00 Após feira cancelar presença de Miriam Leitão, ABI critica 'radicalização' Miriam Leitão, que teve participação cancelada em feira de livros após campanha nas redes sociais Imagem: Divulgação/TV Globo Do UOL, em São Paulo 2019-07-17T20:32:38 17/07/2019 20h32 A ABI (Associação Brasileira de Imprensa) divulgou nota nesta quarta-feira (17) em que condena a radicalização de grupos político-ideológicos e pede que a sociedade civil se una para enfrentar ameaças e intimidações contra jornalistas. \"A radicalização de grupos político-ideológicos, que se caracterizam pelo desprezo ao conhecimento e pela rejeição à diversidade, representa um retrocesso civilizatório inaceitável para a democracia brasileira\", diz a nota assinada pelo presidente da ABI, Paulo Jeronimo de Sousa, que chama os episódios de ofensa e intimidação de \"atentados à liberdade de reunião e de expressão\". Veja também Marco Antonio Villa sofre ataques em estreia: \"Democracia tem preço\" Sem citar afastamento, Record homenageia Paulo Henrique Amorim após morte Bolsonarista, Gentili faz piada com 'Eduardo embaixador' e vira alvo \"Livro é arma\", diz Chico Pinheiro após evento barrar Miriam Leitão A manifestação da entidade acontece um dia após os organizadores da 13ª Feira do Livro de Jaraguá do Sul (SC) decidir cancelar a participação da jornalista Miriam Leitão no evento. O sociólogo Sérgio Abranches também foi excluído da programação. A retirada dos profissionais da lista de convidados foi uma resposta da comissão organizadora do evento a uma campanha nas redes sociais. Miriam Leitão é vista como oposicionista ao governo do presidente Jair Bolsonaro (PSL), que conquistou nas últimas eleições 83% dos votos válidos na cidade. \"Para evitar que o evento fosse descontinuado, a gente optou por cancelar a vinda dela, infelizmente. Também pela segurança do evento e dela, sobretudo\", afirmou o organizador da feira de livros ao jornal Folha de S.Paulo. ABI também cita os jornalistas Glenn Greenwald, alvo de protestos na semana passada em Paraty, e Celso Amorim (morto no último dia 10), demitido da Record em abril. \"No momento em que crescem ameaças a jornalistas como Glenn Greenwald, Miriam Leitão e Sérgio Abranches, a Associação Brasileira de Imprensa conclama a sociedade a se unir aos profissionais de imprensa na garantia do Estado Democrático de Direito. A ABI exige que o Estado defenda os princípios fundamentais da democracia e aplique a lei contra os que intimidam reuniões pacíficas\", diz a nota da entidade. Ontem (16), o jornalista Chico Pinheiro, colega de Miriam Leitão na Globo, saiu em defesa dela. \"Eu dizia que estávamos entrando na Idade Média. Quando 7% dos brasileiros (quase 15 milhões) acreditam que a Terra é plana (Datafolha), não se pode esperar que o exercício intelectual seja tolerado. O livro é arma perigosa, Miriam\", escreveu Chico em mensagem direcionada à jornalista. Leia a íntegra da nota intitulada \"Unidade contra ameaças e intimidações\" e assinada pelo presidente da ABI, Paulo Jeronimo de Sousa: \"Neste momento, em que crescem as ameaças e intimidações aos jornalistas e outros brasileiros, tendo como principais exemplos as sofridas por Glenn Greenwald, Miriam Leitão e Sérgio Abranches, acompanhadas de demissões e afastamento de profissionais, promovidas por veículos de comunicação, como as que ocorreu com Paulo Henrique Amorim, a ABI conclama os jornalistas, os democratas e as entidade da sociedade civil a se unirem para garantimos o Estado Democrático de Direito. A radicalização de grupos político-ideológicos, que se caracterizam, basicamente, pelo desprezo ao conhecimento e pela rejeição à diversidade, representa um retrocesso civilizatório inaceitável para a democracia brasileira. É cada dia mais preocupante o crescimento da ousadias destes grupos, na maior parte das vezes, escondido pelo anonimato das redes sociais. Agora, no entanto, decidiram sair das ofensas para a intimidação direta, com ameaças e ações públicas, como em Paraty. Para a Casa do Jornalista, a utilização da Constituição federal e dos demais instrumentos legais deve ser a forma de enfrentamento a estes atentados à liberdade de reunião e de expressão.\" A ABI, juntamente com as demais entidade democráticas da sociedade civil, exige que o Estado brasileiro aja em defesa dos princípios fundamentais da nossa democracia, investigando e aplicando a lei contra os que ameaçam e intimidam participantes de reuniões pacíficas.\" Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Só quero o corpo do meu filho aqui, diz mãe de brasileiro morto na China Planeta consome recursos 74% mais rápido que consegue regenerar, diz estudo Sem Ciro, PDT suspende Tabata e outros 7 que votaram a favor da Previdência Notícias Mais Política Estadão Conteúdo - Política Mourão sobre 200 dias de governo: 'objetivos principais já estão sendo atingidos' 17/07/2019 20h48 Reinaldo Azevedo O É DA COISA: Formas distintas e combinadas de atacar o estado de direito Os dias andam confusos; sem os princípios, ficamos todos perdidos. 17/07/2019 20h34 Estadão Conteúdo - Política Decisão de Toffoli é vista com 'preocupação' por Raquel Dodge, diz nota da PGR 17/07/2019 19h13 Estadão Conteúdo - Política Procuradoria dá parecer contra anulação da ação do triplex do Guarujá 17/07/2019 19h08 Estadão Conteúdo - Política Em nota, RenovaBR questiona 'ataques' a Tabata Amaral 17/07/2019 18h56 UOL Notícias Plano para universidades federais, Mercosul, FGTS e mais 17/07/2019 18h36 UOL Notícias - Política MPF diz ao STJ que diálogos vazados são ilegais e não deveriam liberar Lula Em parecer entregue ao STJ (Superior Tribunal de Justiça) ontem, o subprocurador-geral da República Nívio de... 17/07/2019 18h01 Estadão Conteúdo - Política Toffoli contrariou recomendações internacionais, alertam Lava Jato e Greenfield 17/07/2019 17h56 Estadão Conteúdo - Política Chefe do MP-SP alerta que decisão de Toffoli pode suspender investigações do PCC 17/07/2019 17h40 Estadão Conteúdo - Política Mourão: indicação de Eduardo para embaixada nos EUA está dentro do padrão O presidente em exercício, Hamilton Mourão, disse hoje que a indicação do deputado Eduardo Bolsonaro (PSL-SP) para 17/07/2019 17h05 UOL Notícias - Política Lava Jato: medida de Toffoli prejudica investigações de corrupção e lavagem As forças-tarefa da Lava Jato em Curitiba, São Paulo e Rio de Janeiro, além dos procuradores responsáveis pela... 17/07/2019 17h04 Reinaldo Azevedo Tabata, o PDT, a fábula e a política brasileira. Ou: De bruxas e princesas Tabata Amaral (PDT-SP) não é a única deputada que desrespeitou a orientação do partido, que fechou questão contra... 17/07/2019 16h58 Estadão Conteúdo - Política Bolsonaro sobre Eduardo: ele ganhou notoriedade, tem rodado mundo todo O presidente Jair Bolsonaro voltou a defender o filho, Eduardo Bolsonaro, à frente da embaixada brasileira em... 17/07/2019 16h57 Estadão Conteúdo - Política 'Nada o impede', diz Trad sobre possibilidade de Flávio votar indicação do irmão 17/07/2019 16h15 Estadão Conteúdo - Política PGR: investigação de aplicação de recurso da União repassado a Estados é do MPF 17/07/2019 16h12 Estadão Conteúdo - Política Bolsonaro realiza evento amanhã para comemorar 200 dias de governo 17/07/2019 15h59 Entre Quatro Poderes Caixa-preta, BNDE e sustentabilidade: os vários nomes do BNDES de Bolsonaro O BNDES (Banco Nacional do Desenvolvimento Econômico e Social), popularmente conhecido como caixa-preta, ganhou... 17/07/2019 15h38 UOL Notícias - Política Deputado do PT pede à PGR retenção do passaporte de Deltan Dallagnol O deputado Rogério Correia (PT-MG) protocolou um requerimento ontem na PGR (Procuradoria-Geral da República)... 17/07/2019 15h05 Reinaldo Azevedo Eduardo Bolsonaro cita como 'credencial' pós-graduação não concluída O deputado Eduardo Bolsonaro (PSL-SP) tem citado uma pós-graduação em Economia como uma das credenciais que o... 17/07/2019 14h50 Estadão Conteúdo - Política PDT suspende Tabata e mais sete por votos pró-reforma da Previdência 17/07/2019 14h42 Reinaldo Azevedo PDT abre processo e suspende Tabata e outros 'rebeldes' A comissão de ética nacional do PDT oficializou nesta quarta-feira (17) a decisão de abrir processo contra a... 17/07/2019 14h20 UOL Notícias - Política Lupi vê Tabata como \"erro\" dele e de Ciro e critica \"grupos clandestinos\" O presidente do PDT, Carlos Lupi, anunciou hoje que o partido não aceitará mais filiados ligados a grupos da... 17/07/2019 14h03 Estadão Conteúdo - Política Senador prevê 'clima quente' no debate sobre indicação de Eduardo Bolsonaro Presidente da comissão de Relações Exteriores no Senado, Nelsinho Trad (PSD-MS), afirmou hoje que nenhuma pauta,... 17/07/2019 14h02 Reinaldo Azevedo Governo destituiu presidente da Embrapa e interino assume O presidente da Embrapa (Empresa Brasileira de Pesquisa Agropecuária), Sebastião Barbosa, foi destituído do cargo... 17/07/2019 12h37 Reinaldo Azevedo Saque do FGTS para trabalhador demitido pode ser limitado Além da liberação de parte do saldo de contas ativas do Fundo de Garantia do Tempo de Serviço (FGTS), o governo... 17/07/2019 12h32 Reinaldo Azevedo Governo estuda liberar saque de até 35% do saldo de contas ativas do FGTS O Ministério da Economia deve permitir que os trabalhadores saquem até 35% dos recursos de suas contas ativas (dos 17/07/2019 12h28 UOL Notícias - Política Sem Ciro, PDT suspende Tabata e outros 7 que votaram a favor da Previdência O presidente do PDT, Carlos Lupi, anunciou hoje a suspensão provisória da deputada federal Tabata Amaral e outros... 17/07/2019 12h28 Estadão Conteúdo - Política Decisão de Toffoli sobre caso Flávio Bolsonaro une esquerda e direita no Twitter A decisão do presidente do STF (Supremo Tribunal Federal), Dias Toffoli, de suspender processos e investigações... 17/07/2019 12h20 Estadão Conteúdo - Política Promotoria do Rio pede ao STF para se manifestar sobre decisão de Toffoli O Ministério Público do Rio de Janeiro (MP-RJ), responsável pelas investigações que envolvem o senador Flávio... 17/07/2019 12h14 Reinaldo Azevedo MEC propõe usar lei Rouanet para ajudar a custear universidades federais O Ministério da Educação anunciou nesta quarta-feira (17) um novo programa para incentivar a captação de recursos... 17/07/2019 12h11 Tales Faria Oposição avalia que voto secreto ajuda Eduardo Bolsonaro e pede voto aberto O líder da oposição no Senado, Randolfe Rodrigues (Rede-AP), revelou ao blog que pedirá aos senadores para mostrar 17/07/2019 11h37 UOL Notícias - Política Processos contra Tabata e outros dissidentes do PDT devem durar até 60 dias O PDT começou a discutir na manhã de hoje os processos em sua Comissão de Ética contra a deputada federal Tabata... 17/07/2019 11h22 Estadão Conteúdo - Política Em comissão na Câmara, acordo de Alcântara não avança com Eduardo Bolsonaro Escolhido pelo pai, o presidente Jair Bolsonaro, como o futuro embaixador do Brasil nos Estados Unidos, o deputado 17/07/2019 11h15 UOL Notícias - Política Witzel troca aliado de Flávio Bolsonaro por ex-assessor de Garotinho O governador do Rio de Janeiro, Wilson Witzel (PSC), exonerou Gutemberg de Paula Fonseca do cargo de secretário de 17/07/2019 11h02 Estadão Conteúdo - Política Governo já tem pronta consulta aos EUA sobre Eduardo Bolsonaro 17/07/2019 11h00 Estadão Conteúdo - Política Eduardo Bolsonaro cita como 'credencial' pós-graduação não concluída 17/07/2019 11h00 UOL Notícias Presidente da UNE interrompe ministro para cobrar verbas para educação Durante o lançamento do programa de gestão universitária do governo Jair Bolsonaro (PSL), o presidente da UNE... 17/07/2019 10h25 Estadão Conteúdo - Política Salvini declara apoio à indicação de Eduardo Bolsonaro para embaixada nos EUA O vice-primeiro-ministro e ministro do Interior da Itália, Matteo Salvini, manifestou, em sua conta no Twitter,... 17/07/2019 09h17 Estadão Conteúdo - Política Procuradores reagem à decisão de Toffoli 17/07/2019 07h40 Estadão Conteúdo - Política Decisão de Toffoli 'cumpre a lei', diz advogado de Flávio Bolsonaro Advogado do senador Flávio Bolsonaro (PSL-RJ), o criminalista Frederick Wassef disse ontem ao jornal O Estado de... 17/07/2019 07h26 Reinaldo Azevedo Defende a corrupção, sr. Moro, quem corrompe o combate à... corrupção! O ministro da Justiça, Sergio Moro, está de licença. Segundo o porta-voz da Presidência, Rêgo Barros, o homem foi... 17/07/2019 05h25 Reinaldo Azevedo Dada a decisão de Toffoli, resta aos \"bolsomorominions\" a falta de vergonha A decisão do ministro Dias Toffoli, presidente do Supremo, que determinou que sejam suspensas investigações... 17/07/2019 05h24 Reinaldo Azevedo Dodge ouve procuradores e emite uma nota institucional sobre a LJ. E só \"O apoio institucional, financeiro e de pessoal ao combate à corrupção e ao crime organizado feito pela... 17/07/2019 05h23 Tales Faria Planalto negocia cargos para tomar de Rodrigo Maia o comando do Centrão O presidente da República, Jair Bolsonaro, resolveu tomar do presidente da Câmara, Rodrigo Maia (DEM-RJ), o... 17/07/2019 04h00 UOL Notícias - Política Por que Toffoli parou investigação de Flávio? Veja 5 questões sobre decisão A decisão do presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, de interromper investigações que 17/07/2019 04h00 UOL Notícias - Política Previdência, armas, Coaf: o que foi destaque no 1º semestre no Congresso Quase seis meses se passaram desde que, em fevereiro, deputados e senadores tomaram posse na atual legislatura,... 17/07/2019 04h00 UOL Notícias - Política Delator em caso de sítio fez acordo voluntário, disse juíza na sentença O ex-diretor da Odebrecht Carlos Armando Guedes Paschoal, que disse ter sido \"quase que coagido a fazer um relato... 17/07/2019 04h00 UOL Notícias Previdência, armas, Coaf: o que foi destaque no 1º semestre no Congresso Quase seis meses se passaram desde que, em fevereiro, deputados e senadores tomaram posse na atual legislatura,... 17/07/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Apple compra direitos de drama com Samuel L. Jackson e lança primeiro trailer de ?Snoopy in Space?\nQuer mais alguma prova de que a Apple vai entrar com tudo não só no mercado das séries, mas também dos filmes? Pois aqui está. Como informado pelo Deadline, a...\nApple compra direitos de drama com Samuel L. Jackson e lança primeiro trailer de \"Snoopy in Space\" – MacMagazine.com.br Skip to content Follow us: Facebook Twitter Instagram YouTube Email RSS Mais ﹖ Tour Sobre App Telegram Patrões Equipe Anuncie Aqui Contato Mais MacMagazine.com.br O melhor pedaço da Maçã. Apple iPhone iPhone XS iPhone XS Max iPhone XR iPhone 8 iPhone 8 Plus iPhone 7 iPhone 7 Plus iPad iPad Pro iPad Air iPad mini Apple Pencil Smart Keyboard Mac MacBook MacBook Air MacBook Pro iMac iMac Pro Mac Pro Mac mini Apple Watch Apple TV Música AirPods Apple Music HomePod iPod iPod classic iPod nano iPod shuffle iPod touch iTunes Sistemas operacionais iOS iPadOS macOS watchOS tvOS Serviços AppleCare Apple Arcade Apple Card Apple News Apple Pay iCloud Siri Apple Stores Tópicos Design Dinheiro Empresas Adobe Dell Facebook Google Microsoft Samsung Sony Twitter Eventos Hardware Acessórios Monitor Mouse Teclado Eletrônicos Gadgets Pesquisa Publicidade Rumores Saúde Software App Store Apple Books Apple Maps Final Cut Pro GarageBand iMovie iWork Pages Numbers Keynote Jogos Mac App Store Safari Tecnologia AirPlay HomeKit Internet Segurança Telefonia Vídeos Podcast Fórum Ofertas Usados Mais Search for: Menu MacMagazine.com.br O melhor pedaço da Maçã. Busca por Bruno Santana Apple compra direitos de drama com Samuel L. Jackson e lança primeiro trailer de “Snoopy in Space” A terceira temporada de \"Carpool Karaoke\" foi confirmada, também 0 SharesShare Tweet Pin it Share Email Mais Quer mais alguma prova de que a Apple vai entrar com tudo não só no mercado das séries, mas também dos filmes? Pois aqui está. Como informado pelo Deadline, a Maçã adquiriu recentemente os direitos para o drama “The Banker”, estrelado por Samuel L. Jackson (“Pulp Fiction”), Anthony Mackie (o Falcão da franquia “Vingadores”) e Nicholas Hoult (“Mad Max: Estrada da Fúria”). O filme, escrito e co-roteirizado por George Nolfi, será baseado na história real de dois empreendedores negros que, no Texas da década de 1950, tentaram perseverar com um negócio de empréstimo para vítimas da segregação racial. Anthony Mackie, Samuel L. Jackson e Nicholas Hoult Se a descrição e o elenco acima soam como uma receita deveras propícia para prêmios, é porque realmente são: segundo fontes, a aquisição é uma das primeiras tentativas práticas da Apple de se infiltrar já na próxima temporada de premiações. Como o filme já está em produção e deverá estrear até o fim do ano, nada impede — caso ele seja um sucesso, claro — que vejamos a Apple marcando presença já nos próximos Oscars, por exemplo. O roteiro do filme é assinado por Nolfi junto a David Smith, Niceole Levy e Stan Younger, enquanto o argumento foi desenvolvido por Smith, Younger e Brad Caleb Kane. “The Banker” terá seu lançamento direto realizado no Apple TV+, mas deverá ter também uma distribuição nós cinemas para concorrer às premiações do gênero. Mais detalhes serão anunciados em breve. “Snoopy in Space” Enquanto isso, a primeira produção da Apple em parceria com a Peanuts Worldwide está ganhando corpo: a série animada “Snoopy in Space” ganhou hoje seu primeiro trailer. Confiram: O lançamento do trailer hoje não é gratuito: ele faz parte das comemorações do aniversário de 50 anos da missão da Apollo 13, que levou a humanidade à Lua pela primeira vez. A sinopse de “Snoopy in Space” mostra que a série terá tudo a ver com o tema da astronomia e da exploração espacial: “Snoopy in Space” segue Snoopy enquanto seus sonhos de se tornar um astronauta tornam-se reais quando ele e Woodstock se juntam à turma de Peanuts em uma excursão escolar para a NASA e são escolhidos para uma missão de elite no espaço sideral. Conforme Snoopy e Woodstock realizam seus sonhos de treinamento para astronautas e viagem espacial, Charlie Brown e sua turma ajudam seus amigos no controle da missão. “Snoopy in Space” é uma produção original da Apple em parceria com a DHX Media e a Peanuts Worldwide. Ela será lançada no Apple TV+ no outono do hemisfério norte — ou seja, entre setembro e dezembro próximos. “Carpool Karaoke” Por fim, a série seminal da Maçã sobreviverá: a Apple revelou hoje que “Carpool Karaoke: The Series“ ganhará uma terceira temporada. O anúncio foi feito no canal do YouTube do apresentador James Corden, e a série continuará sendo disponibilizada gratuitamente para todo mundo que tiver acesso ao app Apple TV — não haverá necessidade de assinar o Apple TV+. Ainda não há mais informações sobre a terceira temporada do programa, mas sabe-se que um dos episódios reunirá o elenco principal da série “Stranger Things” — da maior concorrente do Apple TV+ (Netflix), é bom lembrar. Segundo a Apple, os novos episódios da série chegarão “em breve”. Como a segunda temporada de “Carpool Karaoke: The Series” estreou em outubro de 2018, entretanto, é de se esperar que a terceira chegue também em outubro — ainda temos que aguardar alguns meses, portanto. via Apple World Today, 9to5Mac Taggeado: Anthony Mackie Apple Apple TV Carpool Karaoke drama Nicholas Hoult Peanuts Peanuts in Space Samuel L. Jackson séries Snoopy Snoopy in Space Posts relacionados Navegação de Post Post Anterior Promoções do dia na App Store: xPlan, Tiny Dentist, Disk Diet e mais! Comentários Leia a Seguir Reportagem descreve medidas da Apple para evitar vazamentos em fábricas 17/07/2019 • 15:4617/07/2019 • 15:46 Responda rápido: na sua opinião, os vazamentos de produtos da Apple estão mais ou menos… Apple disponibiliza o iOS/iPadOS 13 beta 4 [atualizado 3x: watchOS 6, tvOS 13 e Xcode 11] 17/07/2019 • 14:1917/07/2019 • 18:35 Um dia depois de saírem novas betas do macOS Catalina 10.15, do iOS 12.4 e… Novos iPhones são “revelados” em vídeos [atualizado: mais um] 17/07/2019 • 10:3217/07/2019 • 11:05 Desde o início dos rumores acerca dos próximos iPhones, nenhuma outra possibilidade além de que… Monitor de pressão arterial com ECG da Withings é lançado 17/07/2019 • 09:2017/07/2019 • 09:20 No começo do ano, apresentamos os novíssimos gadgets da fabricante francesa Withings, alguns deles voltados… Dois comerciais da Apple recebem indicações ao Emmy 2019 17/07/2019 • 08:0016/07/2019 • 20:16 Apesar de só estar entrando agora de fato no meio televisivo, a Apple já é… Fique atualizado! Assine a MM News e receba diariamente um email com as matérias em destaque do nosso site! Leave this field empty if you're human: macmagazine Patrões Platinum Patrões Ouro Emir Zanatto Leonardo Fialho Lucas Gharib Luiz Deucher Pedro M Colbachini + Navegue Apple iPhone iPhone XS iPhone XS Max iPhone XR iPhone 8 iPhone 8 Plus iPhone 7 iPhone 7 Plus iPad iPad Pro iPad Air iPad mini Apple Pencil Smart Keyboard Mac MacBook MacBook Air MacBook Pro iMac iMac Pro Mac Pro Mac mini Apple Watch Apple TV Música AirPods Apple Music HomePod iPod iPod classic iPod nano iPod shuffle iPod touch iTunes Sistemas operacionais iOS iPadOS macOS watchOS tvOS Serviços AppleCare Apple Arcade Apple Card Apple News Apple Pay iCloud Siri Apple Stores Tópicos Design Dinheiro Empresas Adobe Dell Facebook Google Microsoft Samsung Sony Twitter Eventos Hardware Acessórios Monitor Mouse Teclado Eletrônicos Gadgets Pesquisa Publicidade Rumores Saúde Software App Store Apple Books Apple Maps Final Cut Pro GarageBand iMovie iWork Pages Numbers Keynote Jogos Mac App Store Safari Tecnologia AirPlay HomeKit Internet Segurança Telefonia Vídeos Vídeos Podcast Podcast Fórum Ofertas Usados Siga-nos! Facebook204453Fans Twitter97298seguidores Youtube30954assinantes Instagram34489seguidores leitores871leitores 2002-2019 © MacMagazine.com.br. Todos os direitos reservados. Política de privacidade | Site parceiro do UOL Tecnologia Este site usa cookies para aprimorar a sua experiência. Por favor, confirme que está de acordo. AjustesACEITAR Política de Privacidade & Cookies Panorama de Privacidade Este site utiliza cookies para aprimorar a sua experiência enquanto navega. Desses cookies, os que são categorizados como necessários são armazenados no seu navegador visto que são essenciais para o funcionamento básico do site. Nós também usamos cookies de terceiros que nos ajudam a analisar e entender como você usa o site — esses só são armazenados no seu navegador mediante a sua autorização. Você também tem a opção de cancelar esses cookies, mas isso pode impactar a sua experiência de navegação. Panorama de Privacidade Este site utiliza cookies para aprimorar a sua experiência enquanto navega. Desses cookies, os que são categorizados como necessários são armazenados no seu navegador visto que são essenciais para o funcionamento básico do site. Nós também usamos cookies de terceiros que nos ajudam a analisar e entender como você usa o site — esses só são armazenados no seu navegador mediante a sua autorização. Você também tem a opção de cancelar esses cookies, mas isso pode impactar a sua experiência de navegação. Necessary Always Enabled Cookies necessários são absolutamente essenciais para este site funcionar de forma apropriada. Esta categoria só inclui cookies os quais garantem funcionalidades básicas e recursos de segurança do site. Esses cookies não armazenam nenhuma informação pessoal. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website.","categorias":[""]}
{"corpora":"Enem 2019: menos participantes ganharam a isenção da taxa\nCerca de 2,9 milhões de candidatos receberam a isenção no Enem 2019. Na edição anterior o número foi de 3,5 milhões.\nNúmero de isentos no Enem 2019 diminui Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Datas Enem 2019 Inscrição Enem 2019 Provas Enem 2019 Resultado Enem 2018 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2019 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2018 Provas e Gabaritos Enem 2018 Correção Enem 2017 Provas e Gabaritos Enem 2017 Provas anteriores Simulado Vídeos Atualidades Biologia Ciências da Natureza Ciências Humanas Física Geografia História Linguagens e Códigos Matemática Química Redação Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Interativo Blog da Redação Bolsas de estudo Cotas Cursinhos comunitários Dicas Diário de Universitário Ensino a Distância Estudar no exterior Fuvest Guia de Profissões Intercâmbio Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2019: menos participantes ganharam a isenção da taxa ImprimirTexto-A+A Em 15/07/2019 17h03, atualizado em 15/07/2019 17h41 Enem 2019: menos participantes ganharam a isenção da taxa Notícias Edição registrou o menor número de participantes dos últimos nove anos e pedidos de isenção também diminuíram. Neste ano, 58,5% conseguiram o benefício. Por Giullya Franco 0 Crédito: Gabriel Ramos/Shutterstock PUBLICIDADE O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) informou nesta segunda-feira, 15 de julho, o perfil dos candidatos que vão fazer as provas do Exame Nacional do Ensino Médio (Enem) 2019, nos dias 3 e 10 de novembro. A maior parte dos 5.095.382 inscritos (58,5%) não pagou a taxa de inscrição, mas o índice é menor em relação ao Enem 2018, quando 63,9% dos mais de 5,5 milhões de inscritos não pagaram. Em quantidade, eram 3,5 milhões de isentos no ano passado contra 2,9 milhões no Enem 2019. A queda no número de isentos também está relacionada ao número de pedidos de isenção recebidos, que também diminuiu neste ano. O número de solicitações desta edição foi inferior aos 3,8 milhões de 2018, ano em que foram concedidas 3,3 milhões de isenções. Em 2019, houve 3.687.527 pedidos de isenção e 2.980.502 foram aceitos. Perfil dos Participantes Entre os participantes do Enem 2019, o estado de São Paulo conta com o maior número de inscritos (816.014). Em seguida estão Minas Gerais (534.646) e Rio de Janeiro (339.720). A presença feminina continua sendo maior, com 3.031.828 mulheres inscritas, que representam 59,5% do total de candidatos. Não pare agora... Tem mais depois da publicidade ;) Dos inscritos, a maioria é autodeclarado da cor/raça pardos (46,4%). Os brancos são 36%, pretos 12,7%, amarelos 2,3%, não declarados 2% e indígenas 0,6%. Os participantes com menos de 18 anos representam 27,5% do total. A idade mais comum do Enem 2019 é 17 anos, com mais de 900 mil inscritos. Há também 588 mil participantes com mais de 30 anos, sendo que quase 10 mil tem 60 anos ou mais. Inscritos Enem 2019 por faixa etária. / Crédito: Inep Em relação à situação do ensino médio, quase 3 milhões de participantes (58,7%) já concluíram e 1,4 milhão irá concluir este ano. Os treineiros, participantes que não poderão usar as notas do Enem 2019 para ingressar na faculdade em 2020, somam 636 mil. Enem 2019 As inscrições para o Enem 2019 foram realizadas entre os dias 6 e 17 de maio. A edição registrou o menor número de participantes dos últimos nove anos. Entre os 6.384.957 de inscritos, apenas 5.095.308 foram confirmados. Após dois anos com taxa de R$ 82, o valor da inscrição no Enem deste ano foi reajustado para R$ 85. As provas do Enem 2019 serão aplicadas nos dias 3 e 10 de novembro. No primeiro dia, os participantes terão 5h30 para responder 45 questões objetivas de Ciências Humanas, 45 de Linguagens, Códigos e suas Tecnologias e elaborar uma redação. Já no segundo dia, os participantes terão 5h para responder 45 questões de Matemática e suas Tecnologias e 45 de Ciências da Natureza e suas Tecnologias. Veja: Como estudar para o Enem 2019 O cartão de confirmação com os locais de prova será divulgado em outubro, ainda sem data definida, e o gabarito oficial será publicado no dia 13 de novembro. O resultado do Enem 2019 está previsto para janeiro de 2020. Para mais informações, acesse a Página do Enem 2019 do Brasil Escola. Relacionados Notícias MEC anuncia prova do Enem Digital para 2020 Notícias Inep abre inscrições para trabalhar como fiscal no Enem 2019 Notícias Enem 2019 registra o menor número de inscritos da década Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Datas Fique ligado no cronograma do Enem 2019 Por que fazer? Entenda por que é importante fazer o Enem 2019 BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"São Paulo: Fatecs divulgam resultado do Vestibular 2019/2\nAs Fatecs divulgaram hoje (17) o resultado do Vestibular 2019/2. As matrículas serão realizadas em 18 e 19 de julho.\nFatecs (SP) anunciam resultado do Vestibular 2019/2 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias São Paulo: Fatecs divulgam resultado do Vestibular 2019/2 ImprimirTexto-A+A Em 17/07/2019 09h39 São Paulo: Fatecs divulgam resultado do Vestibular 2019/2 Notícias Matrículas serão realizadas em 18 e 19 de julho. Seleção ofereceu mais de 14 mil vagas gratuitas. Por Lorraine Vilela Campos 0 Crédito da Foto: Gastão Guedes - Fatecs PUBLICIDADE As Faculdades de Tecnologia do Estado de São Paulo (Fatecs) divulgaram o resultado do Vestibular 2019/2 na manhã desta quarta-feira, 17 de julho. As matrículas começam amanhã (18) e terminam na sexta-feira (19). Confira o resultado do Vestibular das Fatecs Quem foi aprovado deve procurar a Fatec para a qual foi convocado para que a matrícula seja feita. A documentação necessária e demais orientações estão descritas nas páginas 27 e 28 do Manual do Candidato. Uma segunda chamada será realizada pelas Fatecs, em caso e vagas remanescentes, e a listagem dos convocados ficará disponível nas unidades acadêmicas. Vestibular As Fatecs receberam mais de 62 mil inscrições para o Vestibular 2019/2. Os candidatos participaram das provas em 30 de junho, das 13h às 18h, em várias cidades paulistas. Confira o gabarito do Vestibular 2019/2 das Fatecs As provas do Vestibular das Fatecs foram compostas por 54 questões objetivas distribuídas pelas disciplinas de Português, Matemática, História, Geografia, Física, Química, Biologia, Inglês, Raciocínio Lógico e conteúdos interdisciplinares, além de uma Redação. Não pare agora... Tem mais depois da publicidade ;) Bônus As Fatecs contaram com acréscimo de pontos no Sistema de Pontuação Acrescida. Os bônus variaram conforme a modalidade do candidato: - Autodeclarados negros: 3% de bônus - Estudantes de escolas públicas: 10% de bônus - Estudantes inclusos nas duas categorias: 13% de bônus Enem Candidatos que fizeram o Exame Nacional do Ensino Médio (Enem) em qualquer edição de 2016 a 2018 puderam aproveitar a pontuação na nota final do Vestibular das Etecs. Vagas A oferta do Vestibular 2019/2 das Fatecs foi de 14.885 vagas no Vestibular 2019/2. As oportunidades foram para mais de 60 cidades do estado de São Paulo, sendo os três cursos mais concorridos em Guarulhos, Carapicuíba e São Paulo, respectivamente. Mais informações no Manual do Candidato e no site das Fatecs. Relacionados Notícias Fatecs divulgam prova e gabarito do Vestibular 2019/2 Notícias Mais de 62 mil candidatos farão o Vestibular 2019/2 das Fatecs neste domingo (30) Notícias Fatecs (SP) abrem inscrições do Vestibular 2019/2 Dicas de Vestibular O que estudar para o Vestibular das Fatecs? Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Pré-Vestibular Popular Liberato Salzano\nConheça o Pré-Vestibular Liberato Salzano, em Porto Alegre. Cursinho é um projeto do programa de extensão Por Dentro da UFRGS em parceria com a Escola Municipal Dr. Liberato Salzano Vieira da Cunha para estudantes de baixa renda que vão fazer o Enem.\nPré-Vestibular Liberato Salzano, cursinho popular em Porto Alegre Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Cursinhos comunitários Rio Grande do Sul Pré-Vestibular Popular Liberato Salzano ImprimirTexto-A+A Em 15/07/2019 13h14 Pré-Vestibular Popular Liberato Salzano Cursinhos comunitários Pré-vestibular oferece aulas gratuitas para candidatos de baixa renda que desejam ingressar na UFRGS ou fazer o Enem. Por Giullya Franco 0 O Pré-Vestibular Liberato fica em Porto Alegre/RS PUBLICIDADE O Curso Pré-Vestibular Popular Liberato Salzano (CPVP) é um projeto do programa de extensão Por Dentro da Universidade Federal do Rio Grande do Sul (UFRGS) em parceria com a Escola Municipal de Educação Básica Dr. Liberato Salzano Vieira da Cunha para preparar os estudantes de baixa renda para o vestibular da UFRGS e o Exame Nacional do Ensino Médio (Enem). A intenção do cursinho é atender os candidatos oriundos de escola pública; candidatos com renda familiar bruta mensal igual ou inferior a 1,5 salário mínimo por pessoa; candidato autodeclarado negro ou indígena; candidato autodeclarado trans ou travesti. Aulas O pré-vestibular ministra as aulas de segunda a quinta-feira, das 14h às 17h15, na Emeb Dr. Liberato Salzano Vieira da Cunha (Rua Xavier de Carvalho, 274, no bairro Sarandi, em Porto Alegre/RS). As aulas são ministradas por professores voluntários para oferecer a capacitação dos alunos de ingressar no ensino superior e são totalmente gratuitas. Não pare agora... Tem mais depois da publicidade ;) Geralmente o cursinho oferece 30 vagas, sendo 50% ocupadas por alunos da Emeb Dr. Liberato Salzano Vieira da Cunha. Inscrição e Seletiva Para ingressar no cursinho os candidatos podem preencher um formulário que disponibilizado pela organização do cursinho durante a abertura do edital. O formulário pode ser preenchido online ou manualmente. No segundo caso, o formulário deve ser entregue no Departamento de Educação e Desenvolvimento Social - DEDS (Av. Ipiranga, 2000 – subsolo do Planetário - Santana, Porto Alegre/RS). Após o cadastro, os candidatos são selecionados e devem comparecer a reunião de apresentação levando a documentação exigida pelo pré-vestibular. Caso os documentos estejam de acordo com a exigência o candidato é aprovado para o curso. Para mais informações acesse a página do Por Dentro da UFRGS ou o Facebook do CPVP. Relacionados Cursinhos comunitários Cursinho Popular AfirmAção Cursinhos comunitários Cursinho Popular Risoflora Cursinhos comunitários Cursinho Comunitário Feldman (UTFPR) Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Etecs (SP) divulgam resultado do Vestibulinho 2019/2\nAs Etecs (SP) divulgaram hoje (16) o resultado do Vestibulinho 2019/2. Matrículas serão em 17 e 18 de julho.\nResultado do Vestibulinho 2019/2 das Etecs está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Etecs (SP) divulgam resultado do Vestibulinho 2019/2 ImprimirTexto-A+A Em 16/07/2019 07h51, atualizado em 16/07/2019 07h52 Etecs (SP) divulgam resultado do Vestibulinho 2019/2 Notícias Aprovados para as mais de 44 mil vagas terão suas matrículas nos dias 17 e 18 de julho. Por Lorraine Vilela Campos 0 PUBLICIDADE As Escolas Técnicas Estaduais (Etecs) divulgaram a classificação geral do Vestibulinho 2019/2 nesta terça-feira, 16 de julho. Os convocados em 1ª chamada terão que se matricular amanhã (17) ou na quinta-feira (18). Confira o resultado (classificação geral) As matrículas serão realizadas nas Etecs, por isso, os aprovados devem consultar na unidade para o qual foi aprovado o horário de atendimento. É necessário apresentas os documentos descritos nas páginas 25 e 26 do Manual do Candidato. A previsão é de que uma segunda chamada seja divulgada em 19 de julho, contando com matrículas nos dias 22 e 23 seguintes. Vestibulinho As provas do Vestibulinho foram realizadas em 16 de junho e a composição da seleção foi a seguinte: - Nova vagas: 50 questões objetivas de disciplinas do Ensino Fundamental, de 5ª a 8ª série ou do 6º ao 9º ano; - Vagas remanescentes: prova-teste com 30 perguntas referentes às competências profissionais do primeiro módulo da habilitação escolhida; - Cursos técnicos de Canto, Dança, Regência e Teatro: 30 questões específicas. Não pare agora... Tem mais depois da publicidade ;) Bônus O Sistema de Pontuação Acrescida foi responsável pelo bônus da pontuação para candidatos de escolas públicas e/ou alunos autodeclarados negros. => Autodeclarados negros: 3% de acréscimo => Estudante de escola pública: 10% de acréscimo => Estudante de escola pública que se autodeclare negro: 13% de acréscimo Vagas As Etecs ofereceram mais de 44 mil vagas gratuitas no Vestibulinho 2019/2. As oportunidades foram para Ensino Técnico (presencial, semipresencial e online), Técnico integrado ao Médio na modalidade EJA, Especialização Técnica e para acesso às vagas remanescentes de segundo módulo. Mais informações no site das Etecs e no Manual do Candidato. Relacionados Notícias Etecs liberam provas e gabaritos do Vestibulinho 2019/2 Notícias São Paulo: Etecs aplicam Vestibulinho 2019/2 neste domingo (16) Notícias Etecs divulgam locais de prova do Vestibulinho 2019/2 Notícias SP: Etecs abrem inscrições do Vestibulinho 2019/2 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Resultado do Vestibular 2019/2 do Insper está disponível\nOs aprovados no Vestibular 2019/2 do Insper foram divulgados nesta segunda-feira, 15 de julho. Oferta foi de 390 vagas.\nInsper divulga aprovados no Vestibular 2019/2 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Resultado do Vestibular 2019/2 do Insper está disponível ImprimirTexto-A+A Em 15/07/2019 17h08, atualizado em 15/07/2019 17h08 Resultado do Vestibular 2019/2 do Insper está disponível Notícias Aprovados têm até o dia 19 de julho para matrículas. A oferta foi de 390 vagas para São Paulo/SP. Por Giullya Franco 0 Crédito: Divulgação/Insper PUBLICIDADE O Insper, em São Paulo, divulgou nesta segunda-feira, 15 de julho, a lista de aprovados no Vestibular 2019/2. Aprovados Insper 2019/2 As matrículas deverão ser realizadas presencialmente, entre os dias 16 e 19 de julho, no Insper (Rua Quatá, 300 – Vila Olímpia, São Paulo/SP). O aprovado também tem a opção de fazer o agendamento eletrônico pelo Site do Insper para reservar um horário de efetivação da matrícula. O candidato que não agendar um horário poderá efetuar sua matrícula em outro horário, desde que dentro do prazo indicado na sua convocação. A documentação para matrículas podem ser conferidas no Item 8.2 do edital. Próximas chamadas A previsão é que a segunda chamada seja realizada no dia 22 de julho para matrículas até o dia 24. Os candidatos com interesse nas vagas remanescentes devem manifestar a intenção de participar das próximas chamadas por meio do Site do Insper até o dia 24 de julho. O Vestibular O processo seletivo do Insper foi dividido em três formatos: Vestibular Tradicional, aproveitamento do Exame Nacional do Ensino Médio (Enem) e SAT (Suite of Assessments), prova dos Estados Unidos. Os candidatos que escolheram o Vestibular Tradicional realizram as provas em duas fases: a primeira no dia 16 de junho, com provas de Linguagens e Códigos e Matemática para todos os cursos no período da manhã. Na parte da tarde teve redação para os cursos de Administração e Ciências Econômicas, e as Engenharias tiveram redação e perguntas de Ciências da Natureza. Não pare agora... Tem mais depois da publicidade ;) A segunda fase foi realizada por agendamentos nos dias 29 e 30 de junho. Os candidatos contaram com um exame oral e dinâmica de grupo, sendo o desempenho do candidato avaliado por professores e profissionais do Insper. Pelo Enem os candidatos deveriam concorrer utilizando as notas da edição de 2018, desde que não tivessem obtido um resultado menor que 600 pontos em todas as cinco áreas da pravo. Pelo SAT a instituição exigiu do candidato o resultado de uma das edições entre agosto de 2018 e maio de 2019. Vagas Foram oferecidas pelo Insper 390 vagas nos cursos de Administração, Economia e Engenharias da Computação, Mecânica e Mecatrônica na cidade de São Paulo. As vagas foram divididas da seguinte forma: 330 para o vestibular, 30 para o Enem e 30 para o SAT. Para mais informações acesse o Site do Insper ou consulte o edital. Relacionados Notícias Univesp divulga prova e gabarito do Vestibular 2019/2 Notícias FGV-SP divulga aprovados no Vestibular de Administração 2019/2 via provas e Enem Notícias São Paulo: Insper publica resultado da 1ª fase do Vestibular 2019/2 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
