{"titulo":"Blogueiros analisam  | Por que Gabigol fracassou na Europa e brilha no Brasil? ","descricao":"Por que Gabigol fracassou na Europa e brilha no Brasil?","conteudo":"Por que Gabigol fracassou na Europa e brilha no Brasil? Blogueiros analisam - 11/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Por que Gabigol fracassou na Europa e brilha no Brasil? Blogueiros analisam Imagem: Thiago Ribeiro/AGIF 00:00 Do UOL, em Santos (SP) 11/11/2019 18h52 Resumo da notícia Gabigol volta a brilhar no Brasil depois de fracassar na Europa O que fez o atacante do Flamengo reencontrar o bom futebol? Blogueiros apontam Jorge Jesus como um dos 'culpados' \"Jesus encontrou uma maneira de acomodá-lo\", diz Mauro Cezar \"A força coletiva do Fla ajuda muito Gabigol\", afirma Perrone Depois do fracasso pela Europa com passagens mais que discretas por Inter de Milão (Itália) e Benfica (Portugal), Gabriel Barbosa voltou ao Brasil no começo de 2018 e reencontrou o futebol que já havia mostrado antes de seguir para o Velho Continente. Primeiro no Santos, pelo qual fez 27 gols em 52 jogos no ano passado. Mas é no Flamengo que o atacante de 23 anos vem vivendo a melhor fase de sua carreira. Em 2019, Gabigol não para de fazer jus ao seu famoso apelido. Ele nunca balançou tanto as redes como neste ano. É de longe a melhor marca de sua carreira, com 37 gols em 51 jogos; 21 só no Brasileiro, o que o fez igualar o recorde de Zico, maior ídolo rubro-negro, no Flamengo. Relacionadas Fla entra na reta final por título e reencontra sequência de 100% do turno Gabigol posta foto de beijo na testa, e repórter da Globo agradece carinho Benja: Por que a mídia puxa tanto o saco do Flamengo? Mas como pode um jogar ter atuações tão diferentes? E mais: Gabigol vem sendo o jogador mais decisivo do Fla e do Brasil? Para responder essas perguntas, convocamos os blogueiros do UOL Esporte. Veja o que eles disseram: O que acontece para um jogador que nem sentava no banco na Europa jogar tudo isso? É o esquema? O time? Estar perto de casa? ANDRÉ ROCHA Gabriel não é ponta, nem típico centroavante. Joga melhor como hoje no Flamengo, como parte de uma dupla de ataque, com liberdade de movimentação. Se Jorge Jesus conseguisse o centroavante que pediu, o artilheiro do Brasil poderia estar no banco. Na Europa é difícil ter paciência, menos ainda quando o jogador tem um temperamento complicado e não está muito disposto a aprender. É claro que ele se identificou com clube e torcida, isso ajuda sempre. Leia o blog do André Rocha. JUCA KFOURI É tudo isso e mais um treinador que não lhe dá descanso, que lhe puxa as orelhas e o fez virar atleta, ainda topetudo, mas muito mais concentrado. Leia o blog do Juca. MARCEL RIZZO Confiança e sequência. Ainda há técnicos europeus que torcem o nariz para brasileiros pela fama de bad boys. No Brasil Gabriel está jogando com regularidade. Leia o blog do Marcel Rizzo. MAURO BETING Mais ou menos mal comparando com o Dudu, outra grande estrela do Brasil desde 2015, os jogadores não se adaptam. Mas não é só culpa do Gabriel Barbosa. O momento da Inter não era bom, do Benfica não era bom e dele também não era bom. Mas ele tem muita idade, muito potencial e, principalmente, muita idade - e provavelmente vontade - para, se quiser, dar muito certo lá. E, se não quiser, pode continuar sendo um dos três melhores jogadores do Brasil. Claro que o ambiente ajudou, o mega time ajudou, o Jorge Jesus agora ainda mais, mas ele prova que, inclusive no jogo contra o Bahia, aberto pela direita, onde brilhou no Santos em 2015, ele também joga quando puder. É um senhor jogador e é questão de tudo, de ambiente. Parece que ele mais nasceu na Gávea do que na Vila Belmiro. Leia o blog do Mauro Beting. MAURO CEZAR Imaturidade, falta de entendimento de que chega a Europa como mais um, não como o destaque do novo time, tudo isso impediu que esse jogador se destacasse lá. Agora, seu atual treinador encontrou uma maneira de acomodá-lo de maneira mais adequada e confortável na equipe, mais livre, se movimentando e finalizando muitas vezes. Naturalmente cresceu, ainda mais cercado de bons jogadores e ótimo jogo coletivo. Leia o blog do Mauro Cezar. PERRONE A força coletiva do Flamengo ajuda muito Gabigol. Ao mesmo tempo, na minha opinião, o atacante nunca esteve tão bem tecnicamente. Mas, claro que tem peso o fato de ele agora disputar campeonatos com nível técnico mais baixo em relação a competições europeias. Fica mais fácil se destacar por aqui. Pode ser também que ele esteja mais concentrado e melhor fisicamente, mas só Gabigol é capaz de dizer. Leia o blog do Perrone. RENATO MAURÍCIO PRADO Gabigol claramente não se adaptou a viver no exterior, muito provavelmente pela pouca idade e por não ter lá fora os cuidados e paparicos tão comuns aqui às grandes promessas. Na volta ao Santos, no ano passado, recuperou a confiança e a autoestima e seu futebol voltou a florescer, explodindo esse ano no Flamengo. A grande dúvida agora é como reagirá numa possível volta ao futebol europeu. Indiscutivelmente, no exterior o nível de competitividade é maior, mas no estágio atual, acho que ele poderá ter sucesso. Mas creio que, no momento, o ideal para sua carreira seria jogar ao menos mais um ano no Flamengo. Leia o blog do Renato Maurício Prado. Gabigol é hoje o jogador mais decisivo do Flamengo e do Brasil? ANDRÉ ROCHA Não, este é Bruno Henrique. JUCA KFOURI É difícil apontar o jogador mais decisivo do Flamengo. Entre Bruno Henrique, Gabigol, Everton Ribeiro e Gerson fico com... o primeiro. MARCEL RIZZO Sim. É o melhor jogador em atividade no Brasil hoje, pouco à frente de Everton Cebolinha e de Gerson. MAURO BETING A cada lance do Bruno Henrique, eu acho que é o Bruno Henrique o melhor e mais decisivo do Flamengo e do Brasil. A cada toque na bola, a cada gol do Gabriel Barbosa, eu acho que é ele. Então eu diria que Gabriel Henrique ou Bruno Barbosa são os grandes jogadores. Mas para ficar em um, até por ter sido mais completo, eu fico com o Bruno Henrique. Mas o que mais me encanta ver jogar... Digamos que eu visse o compacto com os melhores momentos da temporada, eu ficaria com o Gabriel Barbosa. MAURO CEZAR Sim, pelo poder de finalização, embora seu colega Bruno Henrique tenha, além de muitos gols, a relevante característica de marcá-los com assiduidade em partidas ditas 'grandes', importantes. PERRONE Ele se reveza com Bruno Henrique nesse papel. Depende do dia. RENATO MAURÍCIO PRADO Acho que ele divide esse posto com Bruno Henrique. Ambos se mostram um nível acima dos outros atacantes em atividade no Brasil. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Messi não vai discutir renovação com o Barça até a próxima temporada Luxemburgo é provocado em voo do Vasco: \"Quarta tem gol do Gabigol\" Por que a mídia puxa tanto o saco do Flamengo? Esporte Futebol Do UOL, em Santos (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Luxemburgo é provocado em voo do Vasco: \"Quarta tem gol do Gabigol\" O técnico Vanderlei Luxemburgo foi provocado por um passageiro durante o voo de volta do Vasco para o Rio de... 11/11/2019 19h22 Final da Libertadores terá Fan Fest em Lima A primeira final em jogo único de toda a história da Taça Libertadores, que será disputada no dia 23 de novembro... 11/11/2019 18h38 Fla entra na reta final por título e reencontra sequência de 100% do turno Passada a vitória por 3 a 1 sobre o Bahia, o Flamengo vê o título do Campeonato Brasileiro cada vez mais de perto. 11/11/2019 16h27 Gabigol posta foto de beijo na testa, e repórter da Globo agradece carinho Após anotar um dos gols da vitória do Flamengo sobre o Bahia ontem, pelo Campeonato Brasileiro, Gabigol comemorou... 11/11/2019 12h29 Bolsonaro prevê que Gabigol fará gol da vitória do Flamengo na Libertadores O presidente Jair Bolsonaro aproveitou o discurso durante um evento em Campina Grande, na Paraíba, para dar um... 11/11/2019 11h55 Gilberto pede desculpa à torcida do Bahia após citar sonho de jogar no Fla O atacante Gilberto divulgou um vídeo no Instagram para se desculpar com a torcida do Bahia após afirmar que tem o 11/11/2019 11h53 Posse de Bola: \"Diniz é guardiolista. Tem que ser kloppista\" O podcast Posse de Bola desta semana também abordou o futebol inglês, com a análise do duelo entre o Liverpool de... 11/11/2019 11h51 Posse de Bola: \"Sampaoli cairia melhor no Palmeiras do que o Mano\" O Palmeiras empatou com o Corinthians no Pacaembu no sábado e viu o Flamengo se distanciar na liderança do... 11/11/2019 11h50 Gilberto se desculpa com torcida do Bahia após falar sobre jogare no Fla 11/11/2019 11h45 Mauro Cezar: \"Jesus não tem nenhum rival de verdade aqui no Brasil\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 11/11/2019 11h39 Como ficam as vagas do Brasil na Libertadores se Flamengo vencer o torneio Com o Flamengo cada vez mais perto de ser campeão brasileiro este ano - a equipe pode até mesmo confirmar o título 11/11/2019 11h37 Podcast Posse de Bola: Qual treinador pode desafiar Jorge Jesus no Brasil? 11/11/2019 11h10 A semana em que a violência voltou para dentro dos estádios Ainda há mais casos de facínoras e assassinos travestidos de torcedores a dezenas de quilômetros das arquibancadas 11/11/2019 11h05 Por que a mídia puxa tanto o saco do Flamengo? - O Flamengo não perde no Campeonato Brasileiro há 19 jogos. 11/11/2019 10h23 Presidente do Fla mantém cautela e rechaça grito de 'É campeão' antecipado Após a vitória do Flamengo sobre o Bahia, no último domingo, o grito de \"É campeão\" tomou conta das arquibancadas... 11/11/2019 09h33 Melhor dos pontos corridos, Fla faz nova vítima e já ouve gritos de campeão 11/11/2019 08h46 Dupla do Fla já é uma das mais artilheiras da história do Brasileirão O futebol brasileiro sempre foi marcado por grandes duplas de ataque. Algumas eternizadas com taças, como Pelé e... 11/11/2019 07h10 A rodada dos visitantes Esqueça quem visitou o Flamengo, no caso o Bahia, porque quem visita o campeão brasileiro de 2019 é maltratado... 11/11/2019 07h00 Por que o grito de campeão transborda da garganta do torcedor do Flamengo Na saída do intervalo no Maracanã novamente abarrotado, a vitória parcial do Bahia por 1 a 0 apontava o maior... 11/11/2019 06h38 Renato Mauricio Prado: Hora de pensar na Libertadores O Flamengo não perde mais o título brasileiro. Em que rodada, matematicamente, levantará a taça pouco importa. A... 11/11/2019 04h00 Globo troca Flamengo x Vasco por reta final de \"A Dona do Pedaço\" e filmes A TV Globo decidiu exibir a sessão de filmes \"Cinema Especial\" e prolongar os capítulos da novela \"A Dona do... 11/11/2019 04h00 Como Flamengo x Bahia explica rubro-negro a três passos do título Não chegou a ser fácil. O sofrimento se fez presente no início e assustou. Mas o roteiro da noite do último... 11/11/2019 04h00 Jorge Jesus veio ao Brasil estudar o São Paulo de Telê O livro \"Jorge, Amado e Desamado\", do português Luis Garcia, publicado pela editora Chiado, está à disposição em... 11/11/2019 03h52 João de Deus mantém Fla com pé no chão: \"se vacilarmos vantagem vai embora\" Jorge Jesus recebeu o terceiro cartão amarelo e não pôde comandar o time na beira do gramado. Deu lugar ao... 10/11/2019 21h08 Gabigol chega a 21 gols e iguala recorde de Zico no Fla: \"sem palavras\" Gabigol fez história. Neste domingo, o centroavante do Flamengo chegou aos 21 gols em uma edição de Campeonato... 10/11/2019 20h28 Torcida se empolga com vantagem e canta \"é campeão\" para o Fla após vitória Pela primeira vez neste Campeonato Brasileiro, a torcida do Flamengo não conseguiu se conter e soltou o grito de... 10/11/2019 20h08 Virada e 10 pontos na frente: hoje saiu o grito de campeão no Maraca! Foram anos aguentando a história do cheirinho. Zoação dos rivais e até dos que não são tão rivais assim. Mas hoje, 10/11/2019 20h05 Flamengo vence o Bahia de virada no Maracanã Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h01 ASSISTA: Gabriel aproveita rebote para ampliar vantagem do Flamengo Willian Arão cobra falta no travessão e a bola volta no pé de Gabriel, que só empurra para o fundo do gol.... 10/11/2019 19h54 Flamengo vence Bahia de virada e fica a três vitórias de título brasileiro O Flamengo sofreu, mas bateu o Bahia de virada por 3 a 1 neste domingo, no Maracanã, e deu importante passo rumo... 10/11/2019 19h54 Gabriel aproveita rebote de falta e faz o terceiro do Mengo Flamengo 3 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 19h52 Reiner tem grande oportunidade em chute da pequena área Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h43 ASSISTA: Estrela de Bruno Henrique brilha e coloca Fla à frente no placar Filipe Luis dá de trivela para Gabriel, que toca para o meio do lado direito da área. Bruno Henrique aparece no... 10/11/2019 19h39 Bruno Henrique recebe na área e vira o jogo para o Flamengo Flamengo 2 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 19h37 Willian Arão tenta aproveitar rebote mas manda para fora (DUPLICADO) Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h33 Willian Arão tenta aproveitar rebote mas manda para fora Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h33 João Pedro faz bela arrancada e lança Nino que chuta para fora Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h32 ASSISTA: Reinier aparece livre na área e consegue empate para o Flamengo Everton Ribeiro abre pela direita com Gabriel, que faz o cruzamento. Reinier aparece livre na área e manda a bola... 10/11/2019 19h23 Reinier empata para o Flamengo com gol de cabeça Flamengo 1 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 19h21 Bahia arma contra-ataque mas finaliza para fora Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h12 Gerson cabeceia e Douglas encaixa defesa Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h00 Gabriel invade a área e chuta para defesa de Douglas Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h00 Bahia arrisca de longe e manda para fora Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h58 Bahia rouba a bola no campo de defesa mas se atrapalha no ataque Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h58 Willian Arão marca contra e Bahia sai na frente no placar Flamengo 0 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 18h49 Gerson arrisca chute de fora da área Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h36 Bahia chuta de longe e Diego Alves defende Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h32 Flamengo bate escanteio mas Gabriel não chega na bola Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h25 ver mais","categorias":[""]}
{"titulo":"Investimentos | Chega novembro e com ele o come-cotas para morder seu fundo","descricao":"Chega novembro e com ele o come-cotas para morder seu fundo","conteudo":"Chega novembro e com ele o come-cotas para morder seu fundo de investimento - 11/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Finanças pessoais Chega novembro e com ele o come-cotas para morder seu fundo de investimento 00:00 João José Oliveira do UOL, em Sao Paulo 11/11/2019 04h00 Resumo da notícia Come-cotas é uma cobrança antecipada de imposto que acontece sempre no último dia útil de maio e novembro É um tributo que atinge maioria dos fundos de investimento Antecipação de imposto reduz rendimento do investidor porque valor total aplicado diminui Chegou novembro e, com ele, a segunda mordida do come-cotas. A primeira foi em maio. Sempre no último dia útil desses dois meses, o governo vai lá e cobra uma parte do imposto sobre o rendimento da sua aplicação. É um tributo que atinge a maioria dos fundos de investimento, e não há muito como escapar da cobrança. Quando você investe em um fundo, o dinheiro é convertido em cotas no dia da aplicação. Se aplicou R$ 1.000 e o valor da cota no dia era de R$ 10, seu investimento será de cem cotas daquele fundo. O que o come-cotas faz é reduzir essa quantidade de cotas —daí o seu nome. Relacionadas País tem 16 mil fundos para investir; aprenda a escolher o melhor para você Você pode ganhar mais se emprestar dinheiro a uma empresa; veja como Poupança velha vale a pena mesmo após queda da taxa de juros; não mexa nela O consolo é que, quando for sacar o dinheiro, não precisará mais pagar esta parte do imposto. Por outro lado, existe uma perda na sua aplicação. Saiba mais abaixo. Ganho cai com base menor \"Quando ocorre o come-cotas, o total do valor aplicado diminui. Assim, o rendimento acontece sobre uma base menor, e isso afeta seu rendimento\", afirmou o planejador financeiro da Par Mais, Alexandre Amorim. Ele dá um exemplo: Uma pessoa tinha R$ 1.000 em um fundo O rendimento em seis meses foi de 4% (o que daria R$ 40) A pessoa ficou, então, com R$ 1.040 O come-cotas vem e leva a parte do Leão --por exemplo, 15% dos R$ 40 de rendimento, que dá R$ 6 Em vez de ficar com R$ 1.040, a pessoa fica com R$ 1.034 \"No mês seguinte, em vez de ter um rendimento calculado sobre os R$ 1.040, ele terá um ganho a partir de R$ 1.034. É uma diferença pequena, mas que afeta o ganho total\", disse Amorim. No longo prazo, segundo o consultor financeiro, o come-cotas afeta o rendimento total de um fundo na comparação com uma aplicação que não tem antecipação do imposto. Compare os rendimentos Como exemplo, vamos comparar uma aplicação de R$ 100 mil pelo período de cinco anos em um fundo e uma aplicação sem come-cotas, como um CDB, considerando uma taxa básica de juros de 5% ao ano: Aplicação de R$ 100 mil por cinco anos Ganho no fundo de investimento, com come-cotas: R$ 122.663 Ganho em aplicação sem come-cotas, como CDB: R$ 122.880 Diferença: R$ 217 Para o especialista, essa diferença é muito pequena para justificar a troca de um fundo por um CDB, por exemplo. Mas ele destaca que a gestão do fundo precisa ser boa o suficiente para que o rendimento supere o ganho de outros produtos similares e compense o efeito do come-cotas e de outras despesas, como a taxa de administração, que não foi considerada no cálculo acima. Há fundos de renda fixa, por exemplo, que cobram taxa superior a 1% ao ano. Alíquota do imposto: 15%: fundos de longo prazo, com títulos que vencem após um ano 20%: fundos de curto prazo, com títulos que vencem em até um ano Para saber de qual tipo é seu fundo, consulte a lâmina, documento que traz as principais informações sobre ele e que está disponível no site do banco ou corretora com a qual você investe. Imposto na hora do saque Mesmo com o come-cotas, o investidor pode ter que pagar Imposto de Renda na hora do resgate da aplicação, caso o valor antecipado pelo come-cotas tenha sido menor que a alíquota total de imposto devido. As alíquotas de IR são de 22,5% sobre o rendimento para resgates feitos até seis meses depois da aplicação. Esse número diminui gradativamente, até chegar a 15%, para aplicações feitas há mais de dois anos. É o banco ou corretora que vai calcular quanto já foi retido pelo come-cotas e descontar esse valor do IR que eventualmente será debitado no momento do resgate. Descomplique: 5 coisas que você precisa saber sobre o Tesouro Direto UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo deve apresentar reforma de servidores nesta semana; veja o que muda Quem ganha seguro-desemprego vai pagar INSS e bancar benefício a empresas Jovem receberá multa e FGTS menor em programa de emprego do governo Economia Notícias do UOL, em Sao Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Finanças pessoais Descomplique 5 atitudes que podem trazer sucesso financeiro e pessoal para sua vida Nada é capaz de transformar tanto a sua vida quanto os pensamentos e atitudes que você tem no dia a dia. Mesmo que 11/11/2019 04h00 Econoweek Fintechs oferecem renda fixa de mais de 300% do CDI. Entenda como funciona 08/11/2019 04h00 Descomplique Sem grana para pagar pela faxina? 5 dicas para manter casa arrumada e limpa Com os custos de vida cada vez mais altos, contratar uma empregada doméstica ou diarista tornou-se inviável para a 07/11/2019 04h00 Finanças Pessoais - Investimentos Dá para investir na Bolsa sem precisar comprar ações diretamente; entenda Em um cenário de juros baixos, com a taxa Selic em 5% ao ano, o investidor precisa arriscar mais para conseguir... 07/11/2019 04h00 do UOL Câmara aprova medida provisória do FGTS com saque de até R$ 998 A Câmara aprovou nesta terça-feira (6) a medida provisória que libera saques do Fundo de Garantia do Tempo de... 06/11/2019 20h43 BBC News Brasil 6 pontos da reforma econômica de Paulo Guedes que podem te afetar diretamente Anunciado pelo ministro da Economia, Paulo Guedes, como uma \"transformação do Estado brasileiro\", o chamado \"Plano 06/11/2019 12h17 do UOL Black Friday é no dia 29/11; veja dez pegadinhas comuns e fuja delas Empolgado para fazer suas compras na Black Friday? Ela está marcada para a última sexta-feira deste mês, 29 de... 06/11/2019 04h00 Descomplique Testei: se você não cozinha tão bem, é mais barato comer em casa ou fora? Quando aparece a necessidade de cortar gastos e economizar, um dos primeiros conselhos oferecidos por educadores... 05/11/2019 04h00 Econoweek Cinco dicas para começar 2020 com mais dinheiro do que em 2019 05/11/2019 04h00 Finanças Pessoais - Investimentos Poupança velha vale a pena mesmo após queda da taxa de juros; não mexa nela A queda da taxa básica de juros, a Selic, para 5% ao ano diminuiu ainda mais o rendimento da caderneta de... 04/11/2019 12h50 Descomplique 4 livros para ajudar na sua vida financeira Aprender a cuidar do dinheiro e dos investimentos é muito mais fácil através dos livros. É impressionante perceber 04/11/2019 04h00 do UOL Qual é o melhor cartão de crédito para universitário? Saiba escolher A vida universitária pode ser marcada por boas lembranças, mas também por perrengues como falta de dinheiro. No... 04/11/2019 04h00 do UOL Os juros baixos vão deixar sua previdência privada uma miséria? Você que já se aposentou com um plano de previdência privada ou está pagando a sua deve se perguntar se os juros... 04/11/2019 04h00 do UOL Mais competição ajuda brasileiro a fugir dos juros do cheque e do cartão O surgimento nos últimos anos de bancos digitais e fintechs aumentou a competição no mercado bancário do Brasil e... 02/11/2019 04h00 Econoweek A renda fixa morreu? 01/11/2019 04h00 Finanças Pessoais - Investimentos Qual moeda levar para o Canadá? Veja dicas e entenda o que é melhor O Canadá é um dos destinos mais procurados pelos brasileiros para trabalhar e estudar. Uma dúvida comum de quem... 01/11/2019 04h00 Finanças Pessoais - Investimentos Compensa comprar apartamento na planta? Veja vantagens e desvantagens Em que situações compensa comprar um apartamento na planta? Ou é melhor que ele já esteja pronto? Segundo o grupo... 01/11/2019 04h00 Estadão Conteúdo Com corte de Selic, poupança fica negativa Com mais uma queda na taxa Selic, que nesta quarta-feira, 30, registrou novo piso histórico, o Banco Central jogou 31/10/2019 12h01 Descomplique Estes sites buscam bolsas com até 70% de desconto para você fazer faculdade Se um dia você me pedisse para indicar um único investimento que trouxesse o máximo de retorno possível, que... 31/10/2019 04h00 Finanças Pessoais - Investimentos Tenho nome limpo, mas não consigo crédito; por que isso acontece? Ter o nome limpo em cadastros de proteção ao crédito não é garantia de conseguir empréstimo. Instituições... 31/10/2019 04h00 Finanças Pessoais - Investimentos Com juros baixos, comprar imóvel para alugar é boa opção de investimento? Com os juros em baixa, comprar imóvel para faturar com o aluguel pode ser um bom negócio? Especialistas dizem que... 31/10/2019 04h00 do UOL Com novo corte de juros, onde vale a pena investir? Especialistas indicam A taxa básica de juros, a Selic, vai continuar caindo e pode chegar a 3,5% ao ano em 2020, dizem os economistas.... 30/10/2019 18h11 Finanças Pessoais - Investimentos Como aumentar o limite do cartão de crédito? Veja dicas O cartão de crédito é uma ferramenta muito útil para o cotidiano de todos. Por isso muita gente se pergunta como... 30/10/2019 04h00 Econoweek Como a tecnologia vai mudar o mercado de trabalho 29/10/2019 04h00 Descomplique O que é score e como aumentar o seu para ter mais crédito Pouco conhecido de muitos brasileiros, mas que influencia demais na vida financeira de todo mundo, o score é uma... 29/10/2019 04h00 Econoweek App te lembra de pagar contas e verifica quais boletos estão atrasados 25/10/2019 04h00 Descomplique 5 dicas práticas para não acabar o mês no vermelho Se para você está cada vez mais difícil escapar do cheque especial no final do mês, é preciso fazer urgentemente... 24/10/2019 04h00 do UOL Saiba calcular quando poderá se aposentar e se está na regra de transição Com a aprovação da reforma da Previdência, como calcular quando você vai se aposentar? As novas regras preveem uma 22/10/2019 19h26 Descomplique Passo a passo para fazer um detox nas suas finanças Se hoje suas contas estão bagunçadas, você não tem nem ideia de quanto gasta no mês nem quais são as suas dívidas, 22/10/2019 04h00 Econoweek Como pagar as dívidas rapidamente com cinco mudanças no estilo de vida 22/10/2019 04h00 Descomplique Como manter hábitos saudáveis economizando Esporte e educação financeira combinam mais que feijão com arroz. Quando o corpo está são, a mente trabalha muito... 21/10/2019 04h00 Finanças Pessoais - Investimentos Estas aplicações são renda fixa, pagam mais, não têm IR, mas há riscos A nova era de juros baixos no Brasil faz com que o investidor precise buscar novos produtos para manter seus... 21/10/2019 04h00 Finanças Pessoais - Investimentos Microempresário pode perder dinheiro se investir em poupança A atual situação econômica brasileira faz com que o empreendedorismo ganhe importância no país. Já são mais de 9... 21/10/2019 04h00 Finanças Pessoais - Investimentos 7 dicas para terminar o ano sem dívidas O final do ano está chegando, e junto com ele as despesas extras com comemorações de Natal, Ano-Novo e férias... 21/10/2019 04h00 Econoweek Como escolher o seu banco 18/10/2019 04h00 Descomplique Estas 5 mudanças simples do seu dia a dia farão você parar de gastar à toa Mudanças simples nos seus hábitos e consumos do dia a dia podem fazer você economizar muito no final do mês. São... 17/10/2019 04h00 Finanças Pessoais - Investimentos Conservador consegue ganhar dinheiro no Tesouro Direto apostando em prazos A nova política de juros baixos no Brasil deixa dúvidas sobre qual tipo de investimento ainda vale a pena. Muita... 16/10/2019 04h00 do UOL Prazo para reservar ação do Banco do Brasil com desconto acaba nesta quarta Acaba nesta quarta-feira (16) o prazo de reserva para comprar ações do Banco do Brasil com desconto, em uma... 16/10/2019 04h00 Finanças Pessoais - Investimentos Cuidados ao dar seu nome para irmão, cunhado ou amigo fazerem empréstimos Se um parente ou amigo pede o seu nome emprestado para fazer compras ou um empréstimo, o que você faz? Aceita... 16/10/2019 04h00 Descomplique Conheça os investimentos mais seguros do Brasil Uma das maiores dificuldades na hora de fazer o primeiro investimento é a de confiar sua grana para uma... 15/10/2019 04h00 Econoweek Será que todo economista sabe economizar e investir? Entenda a profissão 15/10/2019 04h00 Descomplique 4 dicas para reconhecer um golpe financeiro e fugir dele Notícias sobre golpes com dinheiro sempre aparecem na mídia. Mesmo com o acesso fácil à informação, muitas pessoas 14/10/2019 04h00 Finanças Pessoais - Investimentos Poupar para aposentadoria: juros baixos exigem mais tempo, esforço e risco As pessoas estão vivendo cada vez mais, mas preparar uma velhice confortável ainda é privilégio de poucos: só 21%... 12/10/2019 04h00 Econoweek Projeto verão do dinheiro, como entrar em forma financeira 11/10/2019 04h00 Descomplique Apartamento na planta, roupas, omelete: 5 coisas que não compro mais Há coisas na vida que valem a pena cada real gasto, como uma viagem dos sonhos ou fazer a tão esperada reforma da... 10/10/2019 04h00 do UOL Empresário acredita em lucro fácil, vende apartamento e perde R$ 100 mil Em 2018, um amigo do empresário Deivid Botega de Carvalho, 38, apresentou para ele a Wolf Trade Club, uma empresa... 10/10/2019 04h00 do UOL Veja as menores taxas para financiamento imobiliário nos principais bancos Os maiores bancos brasileiros têm baixado as taxas para financiamento imobiliário. O último foi a Caixa Econômica... 10/10/2019 04h00 Descomplique 5 maneiras de ganhar dinheiro com a internet Assistir a filmes, relaxar, saber das últimas novidades e até mesmo ler fofocas… A internet serve para isso e mais 09/10/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Tratamento em casa | Com diverticulite, César Filho recebe alta e diz: \"Vou voltar mais forte\"","descricao":"Com diverticulite, César Filho recebe alta e diz: \"Vou voltar mais forte\"","conteudo":"César Filho recebe alta após diverticulite e diz: \"Vou voltar mais forte\" X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Com diverticulite, César Filho recebe alta e diz: \"Vou voltar mais forte\" César Filho recebe alta Imagem: Reprodução/Instagram Do UOL, em São Paulo 11/11/2019 16h57 Cinco dias depois de ser internado com diverticulite, doença gastrointestinal caracterizada pela inflamação dos divertículos, o jornalista César Filho anunciou que recebeu alta médica e que dará continuidade ao tratamento à base de antibióticos em casa. \"Graças a Deus eu recebi alta. Estou fazendo o tratamento agora, aqui em casa, porque eu tenho que seguir a rotina dos antibióticos, dois antibióticos diferentes, mais um específico para a diverticulite\", disse ele. Relacionadas Vera Fischer cede peças a museu do biquíni e aparece dançando cancã de maiô Juliana Silveira posta foto nua, inspirada em Claudia Raia Câmeras mostram peões dormindo por mais de uma hora e público se irrita \"Essa semana ainda eu volto ao Sírio Libanês para fazer uma nova tomografia —será a terceira— para saber como é que estou e, finalmente, ser liberado a voltar trabalho\", prosseguiu. \"Eu não estou completamente curado, mas estou no caminho certo, graças a Deus, graças a vocês. Então pode ter certeza que vou voltar muito mais forte\", completou. Segundo o VivaBem, do UOL, o quadro da diverticulite é caracterizado pela inflamação dos divertículos, pequenas bolsas no intestino grosso (chamado de cólon) — órgão responsável pela absorção de água, bem como pelo armazenamento e eliminação dos resíduos da digestão que formam as fezes. Quando a doença é assintomática, ou seja, os divertículos existem mas não estão inflamados, ela é chamada de diverticulose. * * * Ouça o podcast UOL Vê TV, a mesa-redonda sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Lucas se irrita com Thayse e canta: \"Ela é amiga da minha mulher, pois é\" Herdeiro da Globo freta avião para levar amigos para final da Libertadores MC Gui fala de arrependimento após zoar menina na Disney: \"Fui um imbecil\" TV e Famosos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Maiara e Fernando visitam Papai Noel, e ela agradece \"presente adiantado\" Maiara, irmã de Maraísa, e Fernando Zor, da dupla com Sorocaba, já estão em clima de natal. O casal de sertanejos... 11/11/2019 21h10 Flávia Alessandra lembra 1ª vez com Otaviano Costa: \"Foi um desastre\" Em estreia de seu canal, Otalab, o apresentador Otaviano Costa contou com a presença da mulher, a atriz Flávia... 11/11/2019 20h48 Sorocaba carrega namorada miss no colo: \"Quem ama não deixa pisar no barro\" Sorocaba, da dupla com Fernando, mostrou hoje, no Instagram, que é um namorado bem prestativo. Ele postou uma... 11/11/2019 20h31 Lucas Lucco muda visual e fica só de bigode em apoio ao Novembro Azul Lucas Lucco decidiu mudar o visual por uma boa causa: o Novembro Azul, mês de conscientização sobre a importância... 11/11/2019 20h07 Any, do De Férias com o Ex, mostra marca da calcinha em foto de biquíni Any Borges, participante do \"De Férias com o Ex: Celebs\" postou hoje, na função stories do Instagram, uma foto de... 11/11/2019 19h42 Ashton Kutcher e Mila Kunis contam que não deixarão herança para os filhos Os atores Ashton Kutcher e Mila Kunis iniciaram as respectivas carreiras muito cedo, ainda na infância, e por... 11/11/2019 19h41 Juliano Cazarré celebra 8 anos casado, após polêmica sobre masculinidade Juliano Cazarré, criticado na última semana por publicar um texto no Instagram em defesa da masculinidade,... 11/11/2019 19h15 Cleo brinca com fama de coração gelado em foto e diverte seus seguidores Cleo consegue sensualizar até em supermercado. E a cantora fez questão de brincar com a fama de seu signo, Libra,... 11/11/2019 19h05 Ísis Valverde posta vídeo fofo com Rael, e o menino está a cara dela Ísis Valverde encheu a internet de fofura ao publicar, hoje, um vídeo com o filho, Rael, que completa um ano no... 11/11/2019 18h34 Gloria Maria passa por cirurgia para retirada de tumor no cérebro Gloria Maria foi submetida hoje no Rio a uma cirurgia no cérebro para a retirada de uma lesão expansiva cerebral.... 11/11/2019 18h27 Bruna Marquezine volta a exibir cabelão Bruna Marquezine voltou a exibir cabelos longos em seus stories, na tarde de hoje. Depois de um bom tempo curtindo 11/11/2019 17h45 Ana Claudia Michels celebra graduação em medicina ao lado de amigas modelos A modelo Ana Claudia Michels pegou o diploma de medicina há duas semanas, mas continua celebrando a conquista e... 11/11/2019 17h23 Anitta confirma que já pegou MC Rebecca: \"Ela disse que beijo não conta\" Anitta já ficou com MC Rebecca, funkeira e participante do \"De Féria com o Ex\" (MTV Brasil). A revelação foi feita 11/11/2019 17h23 Claudia Leitte posta foto fofa da filha Bela sorrindo; famosos comentam Claudia Leitte postou hoje, no Instagram, uma fofíssima foto da filha caçula, Bela, de dois meses de idade. A... 11/11/2019 17h02 Vera Fischer cede peças a museu do biquíni e aparece dançando cancã de maiô A atriz Vera Fischer cederá algumas peças de sua coleção particular de biquínis para o BikiniARTmuseum, um museu... 11/11/2019 16h35 Juliana Silveira posta foto nua, inspirada em Claudia Raia Juliana Silveira postou, hoje, uma foto no Instagram em que aparece totalmente nua, em frente a uma porta de... 11/11/2019 16h01 Fofura! Ciara e a filha usam a mesma roupa para apoiar Russell Wilson Hoje (11), o Russell Wilson tem um jogo importante na NFL, o time dele Seattle Seahawks enfrentará o San Francisco 11/11/2019 15h11 Bruna Linzmeyer se conecta com a natureza em seu aniversário Hoje (11), a Bruna Linzmeyer completa 27 anos e aproveitou seu dia da melhor forma possível, em contato com a... 11/11/2019 14h37 Kelly Key revela origem do hit \"Cachorrinho\": \"Feita para um malcriado\" Kelly Key foi uma das participantes do Ding Dong, tradicional quadro do Domingão do Faustão, na noite de ontem. 11/11/2019 13h41 Luísa Sonza reflete sobre amor-próprio: \"Aprenda a se amar de verdade\" Nesta manhã (11), Luísa Sonza foi ao Instagram mandar uma mensagem especial aos seguidores. 11/11/2019 13h31 Eterna Maria Joaquina, de Carrossel, posta foto com o filho de 20 anos Ludwika Paleta, a Maria Joaquina da primeira versão de Carrossel, novela mexicana dos anos 90, foi ao Instagram... 11/11/2019 13h24 Camila Pitanga assume namoro de um ano com a artesã Beatriz Coelho Camila Pitanga está namorando a artesã Beatriz Coelho. A informação foi confirmada em primeira mão pela assessoria 11/11/2019 13h12 Geisy Arruda é chamada de prostituta e rebate: \"Faço de graça\" Geisy Arruda sempre abre uma rodada de perguntas picantes aos seus seguidores no Instagram, mas desta vez não... 11/11/2019 13h09 Lexa dança em vídeo e diz que está \"apimentadíssima\" Todo mundo queria a empolgação da Lexa! Em plena segunda-feira (11), a cantora rebola em um novo vídeo ao som de... 11/11/2019 12h53 Pabllo Vittar posa desmontada e arranca elogios dos seguidores Nesta manhã (11), Pabllo Vittar aparece bem basiquinha no Instagram. Ela postou uma foto deitada na cama e sem... 11/11/2019 12h34 Patricia Poeta aproveita a segunda-feira para queimar calorias \"com estilo\" A segunda-feira (11) chegou e tem gente cheia de empolgação para o começo de mais uma semana. A Patricia Poeta... 11/11/2019 11h49 Carla Diaz sobre reforma de seu 1º apartamento: \"Adoro brincar de casinha\" Carla Diaz trabalha como atriz desde pequena e, aos 28, realizou o sonho de reformar seu apartamento na Barra da... 11/11/2019 11h48 Com o fim de A Dona do Pedaço, Gianecchini diz que sentirá falta de Britney A novela A Dona do Pedaço se aproxima do final e alguns personagens foram tão especiais que ficaram marcados na... 11/11/2019 11h40 Herdeiro da Globo freta avião para levar amigos para final da Libertadores Roberto Marinho Neto, herdeiro do Grupo Globo, que acaba de deixar a gestão esportiva da empresa, decidiu fretar... 11/11/2019 11h18 Rafa Brites e Felipe Andreoli celebram 8 anos de casados: \"Chorávamos\" Rafa Brites compartilhou em seu Instagram hoje algumas fotos do dia em que se casou com Felipe Andreoli. Nos... 11/11/2019 11h17 Nakagima mostra nova tattoo: \"Falta pouco pra fechar o braço\" Flávio Nakagima passou o final de semana se tatuando. Ontem (10), ele mostrou o novo desenho que fez no braço e os 11/11/2019 10h41 Romulo Estrela presenteia assistente de produção com cadeira de rodas Romulo Estrela deu um presente mais do que especial para o assistente de produção da TV Globo. Carlos Souza,... 11/11/2019 09h48 Junior agradece a fãs após fim de turnê com Sandy; famosos tietam dupla A turnê \"Nossa História\", da dupla formada por Sandy e Junior, chegou ao fim neste sábado com um evento para mais... 11/11/2019 09h41 Anitta lembra compra de roupas falsificadas em camelô: \"O jogo virou\" Anitta relembrou a época de \"vacas magras\" de quando era mais nova, antes da fama, em vídeos no Instagram. A... 11/11/2019 09h20 Nathalia Dill elogia Paolla Oliveira: \"Foi incrível ser sua irmã\" A atriz Nathalia Dill, que se despediu das gravações de A Dona do Pedaço, foi ao Instagram na manhã de hoje para... 11/11/2019 09h16 De biquíni, Giulia Costa relembra tarde de bronze e cerveja: \"Queria\" Com o tempo nublado que fez no Rio de Janeiro ontem, Giulia Costa ficou saudosa do sol. A jovem de 19 anos, filha... 11/11/2019 08h50 Kim Kardashian interrompe irmã durante entrevista no People's Choice A tensão na família Kardashian parece que está cada vez mais aflorada. 11/11/2019 08h39 Gracyanne mostra gominhos no abdômen e fã brinca: \"Até o sovaco é malhado\" Gracyanne Barbosa, mais uma vez, chamou a atenção no Instagram com seu corpo saradíssimo. A musa fitness, mulher... 11/11/2019 08h31 Romana Novais exibe barriga \"micro\" aos 7 meses de gravidez Grávida de 7 meses de seu primeiro filho, que se chamará Ravi, fruto do casamento com o DJ Alok, Romana Novais... 11/11/2019 07h37 Porque Andressa Suita é a mulher de artista mais requisitada do mercado Ninguém lembra que um dia Andressa Suita, mulher de Gusttavo Lima, participou do reality 'A Fazenda'. E, de fato,... 11/11/2019 06h00 MC Rebecca sobre sexo no De Férias com o Ex: \"Não nego dormir de conchinha\" MC Rebecca, que está fazendo a primeira turnê na Europa, conversou com o UOL sobre a sua picante participação no... 11/11/2019 04h00 MC Gui fala de arrependimento após zoar menina na Disney: \"Fui um imbecil\" As férias de MC Gui com a família e alguns amigas na Disney acabaram de forma trágica. O cantor publicou, no dia... 11/11/2019 04h00 MC Gui: \"Não quero que um deslize acabe com a minha vida\" As férias de MC Gui com a família e alguns amigas na Disney acabaram de forma trágica. O cantor publicou, no dia... 11/11/2019 04h00 Zé Felipe lembra descoberta de doença crônica: \"Não desejo para ninguém\" O cantor Zé Felipe participou do Domingão do Faustão de hoje e conversou, com o apresentador, sobre a descoberta... 10/11/2019 19h28 Andressa Ferreira passeia com a sogra Gretchen na reta final da gravidez Bento, o primeiro filho de Andressa Ferreira e Thammy Miranda, deve nascer logo, mas a mamãe de primeira viagem... 10/11/2019 17h30 Nanda Costa posa no chuveiro com a namorada Lahn Lan: \"Só amor\" Nanda Costa está com a agenda cheia por conta das gravações da próxima novela das 21h, Amor de Mãe, mas encontrou... 10/11/2019 17h17 Kourtney Kardashian vai se afastar do reality da família após 12 anos no ar Kourtney Kardashan, a irmã mais velha de Kim, Khloé, Kendall e Kylie, anunciou nesta semana que vai se afastar das 10/11/2019 16h07 MC Guimê lembra nascimento prematuro em seu aniversário: \"Sou um milagre\" MC Guimê completa 27 anos hoje e, para celebrar a data, o funkeiro relembrou a infância difícil e a juventude na... 10/11/2019 15h47 ver mais","categorias":[""]}
