{"titulo":"Em São Bernardo do Campo (SP) | Antigo refúgio, chácara de Lula às margens de represa tem obras paradas","descricao":"Antigo refúgio, chácara de Lula às margens de represa tem obras paradas","conteudo":"Antigo refúgio, chácara de Lula às margens de represa tem obras paralisadas - 18/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Antigo refúgio, chácara de Lula às margens de represa tem obras paralisadas Com bens e contas indisponíveis, petista adiou reforma da Los Fubangos, em São Bernardo do Campo (SP) Copiar link 18.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Wálter Nunes São Paulo As obras de reforma da chácara Los Fubangos, propriedade do ex-presidente Lula (PT) em Riacho Grande, zona rural de São Bernardo do Campo, estão paralisadas desde 2018 por falta de dinheiro do petista. Na década de 1990, o lugar foi uma espécie de refúgio de Lula nos finais de semana e feriados. Entrada da chácara do ex-presidente Lula, em São Bernardo do Campo - Fernando Brisolla/Folhapress Após 580 dias preso na Polícia Federal em Curitiba, Lula foi solto no início de novembro, beneficiado por um novo entendimento do STF (Supremo Tribunal Federal) segundo o qual a prisão de condenados somente deve ocorrer após o fim de todos os recursos. O petista, porém, segue enquadrado na Lei da Ficha Limpa, impedido de disputar eleições. Após sair da prisão, o petista voltou ao seu apartamento no centro de São Bernardo, na Grande São Paulo, mas tem dito a amigos que pretende se mudar. Ele não revela qual será seu destino. O petista está namorando a socióloga Rosângela da Silva e diz que vai se casar com ela. Lula foi alvo de decisões judiciais decorrentes de investigações da Lava Jato que determinaram o bloqueio de seus bens e de suas contas bancárias. Em abril de 2017, o então juiz federal Sergio Moro bloqueou pouco mais de R$ 600 mil de contas bancárias e cerca de R$ 9 milhões de dois planos de previdência privada do ex-presidente. Além do dinheiro, apreendeu quatro imóveis e dois veículos. Também sofreu bloqueio o espólio da ex-primeira-dama Marisa Letícia, morta em fevereiro de 2017. A decisão de Moro foi dada em inquérito que investigou o pagamento de palestras de Lula, algumas delas para empresas envolvidas na Lava Jato. Em junho deste ano, o juiz Luiz Antonio Bonat, que substituiu Moro à frente da Lava Jato, determinou o bloqueio de R$ 77,9 milhões em bens do ex-presidente. A decisão de Bonat foi dada no processo em que Lula é acusado de receber cerca de R$ 12 milhões da Odebrecht por meio da compra de dois imóveis —o petista sempre negou as acusações. Já o valor bloqueado foi calculado com base no montante atribuído às propinas pagas por empreiteiras em oito contratos da Petrobras, e não no patrimônio do ex-presidente. Com bens e contas indisponíveis, dizem aliados, Lula ficou sem condições de comprar material de construção e pagar os funcionários da obra da chácara, às margens da represa Billings. O ex-presidente Lula, em imagem de 2001, na chácara de São Bernardo do Campo - João Bittar - jun.2001/Folhapress A reforma da chácara começou porque, em 2011, após a saída da Presidência, Lula e Marisa decidiram que morariam no local. A estrutura, no entanto, era considerada precária. Havia somente uma edícula com um quarto pequeno que servia também como depósito, onde cabia apenas uma cama. A área da cozinha e da copa ficava em um espaço aberto, com paredes só nas laterais. A Los Fubangos (nome sem significado) foi comprada por Marisa, em 1992. Lá ele reunia amigos e preparava receitas como coelho à caçadora, espaguete à carbonara, arroz carreteiro e polenta mole. Marisa pescava na represa e jogava baralho com amigas. Em 2004, com Lula na Presidência, dois cachorros, algumas galinhas e faisões foram mortos a facadas na chácara. O caso foi investigado pelo Gabinete de Segurança Institucional da Presidência, que recomendou que o petista parasse de frequentar o local. Quando deixou o Planalto, Lula praticamente abandonou a Los Fubangos. O destino preferido do petista passou a ser o sítio Santa Bárbara, em Atibaia (SP) —no papel, propriedade de Jonas Suassuna e Fernando Bittar, filho de Jacob Bittar, amigo do petista. Reformas no sítio de Atibaia basearam o processo em que Lula foi condenado a 12 anos e 11 meses de prisão. Uma reportagem da Folha descobriu que a Odebrecht havia pago por obras no imóvel. Mais tarde, a Lava Jato apontou que reformas na propriedade foram pagas também pela OAS e pelo pecuarista José Carlos Bumlai. A força-tarefa diz que as benfeitorias no imóvel eram propina das empreiteiras ao ex-presidente em troca de contratos com a Petrobras. A defesa de Lula recorreu, e o caso aguarda julgamento em segunda instância. A chácara do ex-presidente Lula, às margens da represa Billings, em São Bernardo do Campo - Fernando Brisolla/Folhapress Para o projeto de reforma da chácara, Lula contratou o arquiteto Rafael Antonio Cunha Perrone, professor da Faculdade de Arquitetura e Urbanismo da USP. O responsável técnico pela obra é o petista e ex-prefeito de Diadema José de Filippi Júnior, que é engenheiro. O pedido para o alvará de construção e o licenciamento ambiental para a reforma foi feito em novembro de 2016 na Prefeitura de São Bernardo, quando o prefeito da cidade era Luiz Marinho, petista amigo de Lula e que tem uma propriedade vizinha. Em maio do ano seguinte, já na gestão do prefeito tucano Orlando Morando, a prefeitura emitiu um alvará ambiental autorizando o manejo (troca de lugar de vegetação, como espécies de bromélias que existiam no local) e remoção de área verde. Em outubro do mesmo ano, a prefeitura emitiu uma guia de arrecadação, indicando que o alvará estava aprovado. Mas, uma semana após a emissão, a administração cancelou o alvará, justificando que o nome da rua que dá acesso à propriedade estava errado. O caso se desenrolou com ações na Justiça e recursos. Em março deste ano, enfim, foi expedido o alvará autorizando a construção. A prefeitura, porém, multou Lula em R$ 49,4 mil por entender que o trabalho de terraplanagem foi feito quando não havia autorização. O ex-presidente Lula, em imagem de 2001, na chácara de São Bernardo do Campo - João Bittar - jun.2001/Folhapress A chácara tem 3.000 metros quadrados e é uma faixa de terra longa (400 metros de profundidade) e estreita (60 metros de largura). A reportagem da Folha esteve no local na semana passada. Não havia ninguém na propriedade, e os vizinhos disseram que há muito tempo que não percebem a presença de pessoas no imóvel. Filippi Júnior é quem cuida da burocracia da obra. Segundo ele, há um funcionário que de vez em quando vai à chácara para fazer serviços de manutenção e limpeza. As obras continuam em estágio inicial. Foram feitos até agora a terraplanagem do terreno, o remanejo da vegetação e 51 estacas foram cravadas no solo para servirem de alicerce da casa. O projeto do imóvel prevê uma casa térrea de 380 metros quadrados de área, com três suítes, uma ampla sala e cozinha com fogão e forno à lenha. Até agora, Lula já gastou, segundo o engenheiro, cerca de R$ 200 mil com a obra. Recepção a Lula em sindicato do ABC após 580 dias na prisão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Lula operação lava jato PT STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/antigo-refugio-chacara-de-lula-as-margens-de-represa-tem-obras-paralisadas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Saída de Lula da prisão reaviva brigas familiares adormecidas após eleição 'Réu profissional', Cabral mira delação e almeja liberdade depois de três anos preso Veja dicas sobre como lidar com a discordância política entre amigos e familiares Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro parar Mais lidas em Poder Ver todas Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Antigo refúgio, chácara de Lula às margens de represa tem obras paralisadas Bolsonaro diz que pode presidir seu novo partido politico Caso sobre posto de gasolina cresce no STF e já tensiona de Toffoli a Ministério Público WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Principais do dia Compartilhar Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Na sexta (15), presidente do STF havia negado pedido da PGR para suspender medida 18.nov.2019 às 20h23 Compartilhar WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Entre as violações está o envio de disparos em massa; informação consta em ofício no âmbito da CPMI das Fake News 18.nov.2019 às 18h16 Compartilhar Bolsonaro diz que pode presidir seu novo partido politico De saída do PSL, presidente pretende criar o Aliança pelo Brasil 18.nov.2019 às 19h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Silvero Pereira | 'Que meu ofício vá além de minha sexualidade', diz ator de Bacurau ","descricao":"'Que meu ofício vá além de minha sexualidade', diz ator de Bacurau","conteudo":"\"Quero que meu ofício vá além de minha sexualidade\", diz ator de Bacurau - 18/11/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade \"Quero que meu ofício vá além de minha sexualidade\", diz ator de Bacurau Silvero Pereira na pré-estreia de Bacurau em Cannes Imagem: Daniele Venturelli/WireImage 00:00 Carlos Minuano Colaboração para Universa 18/11/2019 04h00 \"Não me encaixo em sigla nenhuma\", afirma o ator e diretor Silvero Pereira a Universa após ser questionado sobre o seu lugar de representação na comunidade LGBT. Ele recusa uma definição ou enquadramento de gênero baseado em alguma das letras, mas reconhece a importância de cada uma delas para o debate sobre diversidade sexual. E corrige o repórter: \"O correto é LGBTQIA+\". Ou seja, lésbicas, gays, bissexuais, travestis, transexuais, transgêneros, queers, intersexuais, assexuais e mais. \"Por uma questão didática, para que a sociedade entenda que existem diferenças a serem respeitadas, as nomenclaturas ainda são importantes\", diz. E a relevância de uma abordagem abrangente e correta sobre o tema é ainda maior no momento atual de perseguição contra minorias, prossegue. \"Há um movimento político que mira justamente espaços de inclusão na indústria cultural.\" E chama a atenção para o modo como esse processo está acontecendo. Relacionadas Diretor escolhe atriz não-binária para papel de jogadora trans em filme Linn da Quebrada: \"Não achava possível o amor para travestis\" Oferta de emprego que exclui \"negras e gordas\" vira caso de polícia em MG Empresas com medo de represálias do governo ou da perda de privilégios e apoios estão deixando de destinar patrocínios para conteúdos com temática gay. \"Tenho visto menos espaço para projetos\". Embora não tenha sido afetado diretamente, para ele, o ataque é um fato, só que a batalha não está perdida. \"Alcançamos muitas conquistas nos últimos anos e temos que continuar lutando, vamos passar por um momento difícil, a história política do Brasil sempre foi assim, cíclica. Uma hora vai bem, em outra vai mal.\" Resistência Contra o recuo forçado, artistas seguirão na resistência, prevê. \"A arte é esse lugar da independência, da fala sem filtros\". Silvero garante continuar na briga. Mesmo se colocando fora das siglas, o ator, homossexual assumido, se tornou uma referência pela visibilidade que deu para os trans, ao estrear na televisão em 2017 com o personagem Nonato, um motorista que a noite se transformava na travesti Elis Miranda na novela \"A Força do Querer\", da TV Globo. Aos 37, o cearense de Mombaça está na estrada desde os 17. E há tempos também é um ativista da causa gay. O papel na televisão, que gerou polêmica e lhe deu visibilidade, foi conquistado em cima do palco com a peça \"BR-Trans\" sobre o universo da transexualidade. Por sorte, o espetáculo, no qual dirige e atua, passava pelo Rio e a autora Glória Perez, que fazia na época a pesquisa de elenco para \"A Força do Querer\", estava na plateia, assistiu, gostou e o convidou para a novela. \"Ela foi muito generosa comigo.\" Era a primeira experiência na TV, por isso o personagem foi sendo introduzido na trama com cuidado, no início com poucas falas, logo cresceu, caiu no gosto do público e segue agora conquistando audiências estrangeiras, com a exibição da novela na América Latina. E a peça \"BR-Trans\", que abriu as portas do sucesso na televisão, segue em cartaz há seis anos. Já viajou por várias cidades brasileiras, teve exibições fora do país, nos EUA e Alemanha e deve voltar a circular em 2020. A longevidade do espetáculo, acredita estar relacionada com políticas públicas inclusivas que abriram espaços e geraram oportunidades para as minorias nos últimos anos, um avanço que, segundo ele, está ameaçado pelo atual governo do presidente Jair Bolsonaro. \"Não falo apenas da comunidade LGBTQIA+, mas também das mulheres, negros, indígenas, alunos de escola pública, nordestinos.\" Silvero Pereira como o Lunga de Bacurau Imagem: Reprodução Segundo Silvero, o Brasil, embora ainda longe do ideal, parecia caminhar para o desenvolvimento. Ressalta que uma demanda silenciada por décadas enxergava pela frente um novo horizonte de possibilidades, com mais acesso às universidades, novas opções no campo das profissões, mentes mais abertas. \"A representatividade, a identidade e a valorização das minorias parecia finalmente uma realidade.\" Por outro lado, apesar do atual ambiente político de retrocesso, sente que as pessoas estão mais esclarecidas do que no passado, principalmente em relação à diversidade. \"Há 15 anos seria impossível imaginar que teríamos hoje uma cena teatral, cinematográfica e musical com tanta representatividade.\" O ator cita as indicações de Liniker e do grupo As Bahia e a Cozinha Mineira para o Grammy latino deste ano como exemplos da força e resistência de uma arte ativista que se consolida no país. Em busca de papeis mais plurais Por ora sem trabalho na TV, Silvero aguarda um novo convite e conta estar em busca de papeis mais plurais, em que o seu posicionamento sexual não seja determinante. \"Quero que comecem a pensar em mim fora dos estereótipos, sem associar meu posicionamento em defesa da comunidade gay ou da maneira que eu apareço nas redes sociais, as vezes vestido com roupas femininas, com as unhas pintadas, quero que meu ofício vá para além de minha sexualidade.\" No cinema e no teatro, segue com a agenda cheia. Viveu Lunga no badalado e premiado \"Bacurau\", dirigido por Kleber Mendonça Filho e Juliano Dornelles, e acaba de filmar outro longa, o \"De repente Drag\", onde interpreta um transformista hétero, ainda sem previsão de estreia. Em paralelo, segue com espetáculos itinerantes pelo Ceará profundo. \"Coloco as coisas dentro do meu carro, com uma equipe pequena e vamos ao encontro dessas comunidades no interior. \"Acho importante que conheçam a minha história, de como vindo de uma família extremamente humilde, vivendo uma situação precária, de uma pobreza absurda, encontrei uma brecha na arte para sair desta condição.\" Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora \"Mamãe, não morra\": como preservar criança que presenciou cena de violência 'Meu pai matou minha mãe': como britânica descobriu a verdade sobre um segredo familiar Kylie Jenner vende mais da metade de sua grife de cosméticos por R$ 2,5 bi Inspira Universa ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário O UOL está testando novas regras para os comentários. O objetivo é estimular um debate saudável e de alto nível, estritamente relacionado ao conteúdo da página. Só serão aprovadas as mensagens que atenderem a este objetivo. Ao comentar você concorda com os termos de uso. O autor da mensagem, e não o UOL, é o responsável pelo comentário. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para Universa© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Crianças trans se sentem tão meninas e meninos quanto as não trans, diz estudo Os meninos e meninas transgênero não se sentem menos meninos ou meninas do que as não trans, segundo um amplo... 18/11/2019 19h24 Sam Smith: 'Por que querer ser chamado de forma neutra afeta os outros?' Sam Smith, cantor inglês, voltou a falar sobre a decisão de adotar os pronomes neutros para refletir sua... 18/11/2019 14h56 Feminismo é mais importante para mulheres negras mais pobres, diz pesquisa O feminismo é um dos assuntos mais importantes para a população negra, especialmente às camadas mais pobres. É o... 18/11/2019 14h06 Pessoas negras têm dificuldade para aceitar termo \"preto\", diz estudo A população negra ainda tem dificuldade para se reconhecer como \"preto\", terminologia usada por institutos como... 18/11/2019 11h58 \"Não pode ser um assunto só de preto\", diz Jéssica Ellen sobre racismo Escalada para viver a professora de história Camila na novela Amor de Mãe, que estreia no próximo dia 25 na Globo, 18/11/2019 10h46 1º casal gay britânico a ter filhos por barriga de aluguel se separa Barrie Drewitt-Barlow e Tony Drewitt-Barlow ficaram conhecidos em 1999 por se tornarem o primeiro casal gay... 18/11/2019 09h13 \"É necessário reconhecer meu privilégio branco\", diz Mariana Xavier Em seu canal do Youtube, a atriz Mariana Xavier convidou o médico Fred Nicácio para falar sobre representatividade 17/11/2019 16h26 As histórias de amor do 3º Casamento Coletivo Igualitário de São Paulo A preparação começou bem antes da cerimônia. Idas e vindas ao cabeleireiro, cuidados com a maquiagem, a escolha da 15/11/2019 18h43 Como a atriz Anne Celestino, do filme Alice Junior, se descobriu trans A adolescência é uma fase complicada para qualquer jovem. E pode ser ainda mais difícil para quem nesta faixa... 15/11/2019 04h00 Diretor escolhe atriz não-binária para papel de jogadora trans em filme O diretor neozelandês Taika Waititi escolheu uma atriz de gênero não-binário para interpretar a primeira jogadora... 14/11/2019 16h11 Rádio de SC recusa tocar Pabllo Vittar: \"Não sabemos se é homem ou mulher\" Ouvintes da cidade de Papanduva, em Santa Catarina, estão acusando a rádio Super FM de homofobia porque o veículo... 14/11/2019 13h13 Linn da Quebrada: \"Não achava possível o amor para travestis\" A cantora Linn da Quebrada está no ar como Natasha na série Segunda Chamada, da Globo, fazendo seu primeiro... 14/11/2019 12h04 \"Era ele quem me dava autoestima\", diz mãe de jovem morto por R$ 10 na BA Na madrugada do último dia 1º, Rodrigo Santos, 23, bebia cerveja com um amigo num bar na periferia de Salvador... 14/11/2019 04h00 Oferta de emprego que exclui \"negras e gordas\" vira caso de polícia em MG A Polícia Civil de Minas Gerais instaurou um inquérito para investigar a divulgação de algumas vagas de emprego,... 13/11/2019 21h35 Advogado e ex-PM da Rota ataca promotora por ser homossexual durante júri A promotora de Justiça Cláudia Ferreira Mac Dowell estranhou quando o advogado Celso Vendramini começou a citar o... 13/11/2019 17h29 Primeiro banco digital LGBTI+ do mundo é lançado no Brasil O Pride Bank, o primeiro banco digital LGBTI+ do mundo, iniciou suas atividades na madrugada de hoje. Juntamente... 13/11/2019 16h51 Michael Stipe, ex R.E.M., diz que sempre foi aberto sobre sua sexualidade Michael Stipe, ex-vocalista do R.E.M., diz se orgulhar por sempre ter sido aberto sobre sua sexualidade. Em... 13/11/2019 10h42 A maldição da lésbica presa à ex é real? 13/11/2019 04h00 Crianças vestem roupas iguais e comovem web: \"Temos mesmos olhos e cabelo\" Duas crianças em Foley, no Alabama (Estados Unidos), viralizaram nas redes ao se vestirem do mesmo jeito para o... 12/11/2019 20h07 STF decidirá se mãe não gestante homossexual tem licença-maternidade O Supremo Tribunal Federal (STF) anunciou ontem que irá decidir a possibilidade de conceder a licença-maternidade... 12/11/2019 17h25 Estudantes são julgados na Turquia por participação em marcha LGTBI Um tribunal de Ancara começou hoje a julgar 18 alunos e um professor por participarem de uma passeata de apoio à... 12/11/2019 11h57 Arábia Saudita rotula feminismo e homossexualidade como \"extremismo\" Um vídeo promocional da Arábia Saudita publicado pela agência de segurança estatal classificou o feminismo, o... 12/11/2019 07h24 Cientistas do filme \"Estrelas Além do Tempo\" receberão medalha nos EUA Os trabalhos de Katherine Johnson, Dorothy Vaughan e Mary Jackson foram essenciais para que o astronauta John... 11/11/2019 22h02 Gloria Groove lembra 1ª vez como drag queen: \"Algo mudou na minha cabeça\" A cantora Gloria Groove participou do Encontro com Fátima Bernardes de hoje e lembrou o início da carreira, que... 11/11/2019 16h37 Gossip Girl: série voltará com personagens negros e LGBTs, diz produtor A série Gossip Girl voltará a ser gravada depois de oito anos — e desta vez com uma mudança necessária: atores... 11/11/2019 15h50 Primeiro jornalista gay a apresentar o JN posa com namorado na bancada O Jornal Nacional de hoje será apresentado por Matheus Ribeiro, âncora da TV Anhanguera, afiliada da Globo em... 09/11/2019 14h22 A web amou descobrir que Lucy Liu é artista plástica e pinta amor lésbico O nome de Lucy Liu é bastante conhecido no mundo do entretenimento. Afinal, ela teve papéis de destaque em filmes... 08/11/2019 14h27 Creche suíça recusa gêmeos citando pais gays; lei do país não protege casal Uma creche em Lenzburg, na Suíça, está enfrentando críticas por recusar a matrícula dos gêmeos Rahul e Rafael.... 08/11/2019 11h19 Brian J. Smith, de Sense8, revela ser gay e fala de vida no armário O ator Brian J. Smith, que viveu o policial Will Gorski na série Sense8, da Netflix, se abriu pela primeira vez... 08/11/2019 08h39 Séries de TV dos EUA nunca tiveram tantos personagens LGBTQ, diz relatório Séries como \"Batwoman,\" \"Pose\" e \"Euphoria\" fizeram o número de personagens lésbicas, gays e transgêneros na... 07/11/2019 15h20 1º líder de torcida em time da NFL quer inspirar outros homens na profissão Lorenzo Gilbert quer ver o número de homens nos campos de futebol americano aumentarem, mas ele não está falando... 07/11/2019 11h36 Nanda Costa planeja festa de casamento e filhos com Lan Lanh: \"É um desejo\" Nanda Costa está casada com Lan Lanh desde junho, mas as duas ainda não deram uma festa para celebrar a união. Em... 07/11/2019 09h29 Escola é primeiro gargalo à inserção de pessoas trans no mercado O primeiro gargalo para a inserção de travestis e pessoas trans no mercado de trabalho formal está na formação... 06/11/2019 17h32 Ele parou no meio de uma maratona para beijar o marido, e vídeo viralizou A primeira vez de Michael competindo na Maratona de Nova York foi memorável, mas não porque ele ganhou a corrida.... 06/11/2019 14h53 William Waack, A Fazenda, Titi: casos de racismo recentes tiveram punição? A participante de A Fazenda 2019 Sabrina Paiva afirmou ter sido chamada de \"macaca\" por um operador de câmera do... 06/11/2019 14h03 \"Eu não tenho mais amor pela sua pessoa\", disse ela, depois de 28 anos (Foto: Getty Images) 06/11/2019 04h00 Casal gay sofre homofobia em hotel LGBT friendly e critica omissão do local O influenciador William Mello e o dermatologista Gustavo Saczk, que vivem em Curitiba, contam que foram vítimas de 05/11/2019 19h44 Prefeitura de SP inaugura 2ª casa para acolher trans e travestis A Prefeitura de São Paulo inaugurou ontem a Casa Florescer 2, um centro de acolhida para travestis e mulheres... 05/11/2019 15h30 Golaço na homofobia: elas ficaram noivas durante um jogo do Grêmio Elas protagonizaram o pedido de casamento mais comentado dos últimos dias, feito no domingo (3), no intervalo do... 05/11/2019 10h34 Manual antirracista: Djamila lança livro e questiona privilégio branco Autora de livros que discutem a questão racial, como \"Quem tem medo do Feminismo negro\" (Companhia das Letras) e... 05/11/2019 04h00 Mulher denuncia racismo em loja de SP: \"Para eles eu era ladra e ponto\" A cozinheira Charlete Viana Santos, de 43 anos, acredita que foi vítima de racismo em uma unidade da C&A, no... 04/11/2019 17h02 Kaitlynn Carter: \"Antes de Miley, nunca achei que poderia amar uma mulher\" A modelo Kaitlynn Carter escreveu para a Elle sobre o seu romance com Miley Cyrus. As duas foram vistas pela... 04/11/2019 14h37 Candidato: Países homofóbicos \"terão que lidar\" com presidente gay nos EUA Pete Buttigieg, prefeito que concorre à candidatura democrata para a presidência dos EUA, disse que países e... 04/11/2019 12h39 Zélia Duncan critica discurso de ódio contra gays: \"Ser diferente incomoda\" A cantora Zélia Duncan criticou a propagação de discursos de ódio contra gays e defendeu que o papel de um governo 04/11/2019 12h12 Após críticas, cia aérea vai repor cenas de sexo LGBTQ+ cortadas de filmes A companhia aérea Delta Airlines, uma das empresas criticadas pela diretora Olivia Wilde por remover uma cena de... 04/11/2019 11h54 Filho de Paul Gascoigne diz que é bissexual: \"Não contei para o meu pai\" Regan Gascoigne, filho da lenda do futebol britânico Paul Gascoigne, assumiu sua bissexualidade em uma entrevista... 04/11/2019 11h34 Alemanha manda para aprovação lei que proíbe \"cura gay\" para menores O governo da Alemanha encaminhou para aprovação uma lei que proibiria a prática da terapia de conversão de... 04/11/2019 11h03 Reality de dança traz primeira apresentação com casal gay: \"Finalmente\" O reality de dança Strictly Come Dancing causou comoção no Reino Unido, onde é exibido pela BBC desde 2004, ao... 04/11/2019 09h44 ver mais","categorias":[""]}
{"titulo":"Amistoso jogado em Israel | Argentina empata com Uruguai em  2 a 2 com gol de pênalti de Messi ","descricao":"Argentina empata com Uruguai em 2 a 2 com gol de pênalti de Messi","conteudo":"Com gol de pênalti de Messi, Argentina empata com Uruguai em 2 a 2 - 18/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Com gol de pênalti de Messi, Argentina empata com Uruguai em 2 a 2 Argentina e Uruguai empataram em 2 a 2 em jogo amistoso, em Tel Aviv, nesta segunda-feira Imagem: EMMANUEL DUNAND/AFP 00:00 Do UOL, em São Paulo 18/11/2019 18h17 A Argentina empatou com o Uruguai por 2 a 2 em jogo amistoso hoje no estádio Bloomfield, em Tel Aviv. Com gol de Cavani, a Celeste saiu à frente no placar, sofreu o empate com gol de Aguero, recuperou o resultado com Suárez no segundo tempo e viu Messi empatar no último minuto. A partida foi movimentada e equilibrada, com ambas as equipes pressionando bem e aproveitando contra-ataques. Relacionadas Título da sub-17 rende audiência maior que a da seleção de Tite no RJ Goleiro que sofreu milésimo gol de Pelé foi agente da ditadura argentina Casemiro exalta Rodrygo: \"Tem pés no chão e não foge da responsabilidade\" O Uruguai, que vinha de vitória sobre a Hungria por 2 a 1, na sexta, viu novamente Cavani e Suárez como protagonistas — o primeiro abriu o placar no amistoso anterior, enquanto o último deu assistência para o segundo gol. Já a Argentina, que venceu o Brasil por 1 a 0 no mesmo dia com gol de Messi, teve o jogador do Barcelona novamente sob os holofotes: foi dele a cobrança de falta que resultou no gol de Aguero e também o gol que igualou os marcadores. Cavani e Suárez comemoram gol do Uruguai em amistoso em Tel Aviv Imagem: EMMANUEL DUNAND/AFP Logo aos 12 minutos veio a primeira chance da Argentina: Acuña deu um bom passe para Dybala, que chutou em direção ao gol, mas a bola desviou na marcação e saiu pela lateral. A Celeste abriu o placar aos 33 minutos. Torreira, chegando pela ponta esquerda, lançou a bola para trás em direção a Suárez; o atacante cruzou de primeira para Cavani, que anotou o primeiro da partida. Foi o gol de número 50 do jogador com a camisa do Uruguai. A Argentina ainda teve a chance de empatar antes do fim do primeiro turno, com Dybala recebendo a bola na grande área e mandando para o fundo do gol. No entanto, a bola resvalou em seu braço e, pelas novas regras da Fifa, ainda que involuntário, o toque invalidou o gol. Reação argentina Aguero e Messi foram os jogadores que garantiram o empate para a Argentina Imagem: AMMAR AWAD/AFP O segundo tempo teve início com uma Argentina mais ofensiva e o Uruguai se adaptando após a saída de Cavani para a entrada de Diego Laxalt. E foi aos 17 minutos que uma cobrança de falta de Messi levou os argentinos a igualarem o placar: o camisa 10 mandou a bola na área e Aguero subiu, garantindo o gol da alviceleste. Aos 23 minutos, outro gol resultou de uma cobrança de falta, desta vez pelo lado do Uruguai. Suárez cobrou e mandou a bola por cima da barreira. O goleiro Esteban Andrada ainda tocou na bola, mas não o suficiente para evitar o gol. Já aos 45 minutos de jogo, Messi conseguiu o empate com cobrança de pênalti O jogo de hoje quase foi suspenso por causa dos confrontos na Faixa de Gaza, que se intensificaram ao longo das últimas semanas. Com o cessar-fogo na quinta, o governo israelense garantiu a segurança do amistoso. O Uruguai só confirmou oficialmente sua participação a dois dias da realização da partida. Ouça o podcast Posse de Bola, a mesa redonda do UOL sobre futebol, com Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Juca Kfouri: \"Renato fez burrice em convidar presidente para ver o Grêmio\" Lázaro: herói do título da sub-17 terá multa de R$ 365 mi quando fizer 18 Ônibus Rio-Lima volta a ter problemas e fica em mecânica por 5 horas em RO Argentina Esporte Uruguai ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Estádio mexicano, esporte americano, gramado brasileiro... O estádio Azteca sediou duas finais de Copa do Mundo, mas terminou a temporada com críticas pesadas ao estado do... 18/11/2019 20h54 Cruzeiro X Avaí _ lance 5 Cruzeiro X Avaí _ lance 5 18/11/2019 20h39 James Rodríguez deve perder restante do ano devido a lesão no joelho MADRI (Reuters) - O meio-campista colombiano James Rodríguez, do Real Madrid, deve ficar fora de combate pelo... 18/11/2019 20h19 Grupo pede auditoria externa e profissionalização do futebol no Flu Um grupo independente de torcedores do Fluminense, o \"Sou Tricolor\", protocolou no clube, nesta segunda-feira,... 18/11/2019 20h18 Silas vê falta de gratidão de Renato Gaúcho: \"Grêmio abriu as portas\" Depois de ver seu time ser derrotado por 1 a 0 pelo Flamengo em casa, o treinador Renato Gaúcho cobrou... 18/11/2019 20h17 Palmeiras x Grêmio muda para as 16h de domingo a pedido da TV Globo A CBF divulgou nesta segunda-feira a mudança do horário do jogo entre Palmeiras e Grêmio, pela 34ª rodada do... 18/11/2019 19h40 No sufoco, Dinamarca empata com Irlanda e se classifica para a Euro Fora de casa, a Dinamarca conseguiu assegurar sua classificação direta para a Eurocopa 2020. No Aviva Stadium, os... 18/11/2019 19h35 Notícias do Corinthians: Tiago Nunes inicia dispensas e exames de Boselli O elenco do Corinthians folgou hoje (18) após o empate sem gols contra o Internacional ontem (17), na Arena de... 18/11/2019 19h31 Atraso marca primeiro dia de troca de ingressos da final em Lima Os rubro-negros que foram ao Domus Art, ponto de retirada de ingressos da torcida do Flamengo em Lima, tiveram as... 18/11/2019 19h29 São Paulo-2019 tem um dos piores desempenhos em clássicos na década No último sábado, contra o Santos, o São Paulo encerrou sua temporada de clássicos. O empate em 1 a 1 na Vila... 18/11/2019 19h21 Opinião: é injusto trasformar amistoso em jogo decisivo para Tite Deveria ser apenas mais um amistoso preparatório. Porém, o jogo do Brasil contra a Coreia do Sul, nesta terça,... 18/11/2019 19h20 Quarteto bozo em formação de partido 18/11/2019 19h08 Corinthians fecha empréstimo de Guilherme Mantuan para o Oeste O volante Guilherme Mantuan não está nos planos do Corinthians para 2020. Com o aval do técnico Tiago Nunes, o... 18/11/2019 19h06 Lionel está consertando a Argentina Lionel, o Scaloni, está dando cara de time à Argentina, que tem sido, desde a saída de Sabella, um Messi e mais... 18/11/2019 19h02 Irmã de Paquetá rebate Rivaldo: \"Se fosse técnico, filho vestiria a camisa\" As críticas de Rivaldo à decisão da comissão técnica do Brasil de escolher Lucas Paquetá para vestir a camisa 10... 18/11/2019 19h01 Ao escapar do incêndio no CT, Lázaro escreve roteiro cinematográfico pouco antes de valer R$ 372 milhões Foram muitos dias memoráveis para Lázaro em 2019. Fora de campo, viveu uma das maiores dores que um ser humano... 18/11/2019 18h57 Anotou a placa? Sem pena, Itália aplica goleada história na Armênia Nesta segunda-feira, a Itália não teve pena e tampouco piedade da Armênia e fez sua maior goleada da história. No... 18/11/2019 18h55 Boselli passará por exames nesta terça para saber se enfrenta o Botafogo O atacante Mauro Boselli passará por exames amanhã (19), no CT Joaquim Grava, para saber se terá condições de... 18/11/2019 18h53 K-pop? Coreia do Sul sofre para romper fronteiras da Ásia no futebol O k-pop é um estilo musical oriundo da Coreia do Sul que se tornou febre entre jovens e adolescentes. Um fenômeno... 18/11/2019 18h52 O que Tite pode fazer para evitar a pior sequência da seleção em 18 anos Com a pressão causada por cinco jogos sem vitórias e atuações ruins, a seleção brasileira volta a campo às 10h30... 18/11/2019 18h50 Já classificada, Espanha goleia Romênia e fecha 2019 em alta No Wanda Metropolitano, estádio do Atlético de Madrid, a Espanha encerrou a sua participação nas Eliminatórias da... 18/11/2019 18h35 Além de flamenguistas, ônibus Rio-Lima carrega história de amor de peruanos A linha Rio de Janeiro-Lima leva 16 torcedores do Flamengo até o Peru, local da final da Copa Libertadores, no... 18/11/2019 18h26 Corinthians encaminha ida de João Victor para a Inter de Limeira Sem espaço no elenco do Corinthians, o zagueiro João Victor, de apenas 21 anos, está de malas prontas para a... 18/11/2019 18h19 Uruguai e Argentina ficam no empate em amistoso no Oriente Médio Jogando mais uma edição do chamado Clássico do Rio da Prata nessa segunda-feira (18), Uruguai e Argentina ficaram... 18/11/2019 18h16 Para secar o Fla: ambulantes vendem camisa \"RiVasco\" em São Januário O torcedor que foi a São Januário para acompanhar a partida entre Vasco e Goiás, hoje (18), às 19h30, se deparou... 18/11/2019 18h13 \"Só o Dudu é diferente\", diz Muricy Ramalho sobre elenco do Palmeiras Depois de empatar com o Bahia no fim de semana e ficar ainda mais distante do título do Campeonato Brasileiro, o... 18/11/2019 18h02 Witzel anuncia parceria com Vasco em projeto de reforma de São Januário O governador do Rio de Janeiro, Wilson Witzel, anunciou uma parceria do governo do Estado com o Vasco para a... 18/11/2019 17h59 Vaiado pela torcida, Paolo Guerrero revela admiração pelo Corinthians A noite do último domingo foi especial para Paolo Guerrero. Atualmente no Internacional, o jogador reencontrou o... 18/11/2019 17h57 Com febre, Gustavo Henrique desfalca treino do Santos Após empatar em 1 a 1 com o São Paulo, no último sábado, pelo Campeonato Brasileiro, o Santos se reapresentou na... 18/11/2019 17h43 Flu inicia preparação para jogo contra CSA. Caio Henrique volta O Fluminense se reapresentou nesta segunda-feira, no CT Carlos José Castilho, para dar início à preparação para... 18/11/2019 17h36 Notícias do São Paulo: Antony trabalha em dois períodos e time folga De olho em sua volta ao time titular do São Paulo, Antony trabalhou hoje (18), no CT da Barra Funda. Em... 18/11/2019 17h28 Fortaleza quer ter segunda maior torcida do Brasileirão A rodada do final de semana registrou 33 mil pagantes para Fortaleza 3 x 0 CSA e 29 mil para Corinthians 0 x 0... 18/11/2019 17h03 Palmeiras lidera; em que clubes jogam e quem são as joias sub-17 campeãs A seleção brasileira sub-17 faturou ontem (17) o título do Mundial da categoria após bater o México, de virada,... 18/11/2019 16h57 Estrada afora e ingressos no cofre: ônibus rumo a Lima partem do Rio Partiu. Desde a manhã desta segunda-feira, do bairro da Glória (Zona Sul do Rio de Janeiro), a Buser, plataforma... 18/11/2019 16h53 Multado, Raul se desculpa por agressão em goleiro do Flamengo Depois de agredir o goleiro do Flamengo após o fim da partida em Cariacica, no Espírito Santo, o zagueiro Raul, da 18/11/2019 16h48 Extrema-unção de Tite na seleção foi dada pela boca santa de Messi! 18/11/2019 16h45 Sasha diz que perdeu respeito por Jorge após discussão no SanSão O atacante Eduardo Sasha não foge de polêmicas no Santos. Depois de comentar sobre as discussões com Luan, do... 18/11/2019 16h44 Corinthians inicia \"dispensas\" para 2020 com o aval de Tiago Nunes O Corinthians iniciou o processo de \"dispensas\" no elenco para 2020. A diretoria entende que muitos jogadores... 18/11/2019 16h35 Bahia fecha os duelos com rivais paulistas e apresenta desempenho ruim Na tarde do último domingo, o Bahia, que ainda sonha em brigar por uma vaga na Libertadores, apenas empatou com o... 18/11/2019 16h34 Recuperado, Enzo Pérez deve ser titular do River na final da Liberta Já no clima da decisão da Libertadores contra o Flamengo, o River Plate deverá ter força total para a partida no... 18/11/2019 16h31 Sasha diz que perdeu respeito por Jorge: \"Vontade de dar soco na cara dele\" O atacante Eduardo Sasha e o lateral-esquerdo Jorge se desentenderam pouco antes do final do primeiro tempo do... 18/11/2019 16h29 Com permanência incerta, Renato Gaúcho pede mais investimento no Grêmio: 'Não vou brigar lá atrás, nasci para ser vencedor' Na briga por uma vaga na Libertadores da América, o Grêmio já começa a pensar em 2020. Além dos jogadores para... 18/11/2019 16h06 Willians Santana tenta manter ânimo do CRB em meio a chances remotas de acesso Contar com duas derrotas de Coritiba ou Atlético-GO, no máximo um empate e uma derrota do América-MG além de dois... 18/11/2019 16h03 Marcos Felipe vê 'parte mental' como aspecto a ser trabalhado no Flu O Fluminense voltou a decepcionar a torcida tricolor no Maracanã, ao ceder o empate em 1 a 1, nos últimos minutos... 18/11/2019 16h02 Vem aí o 1º Campeonato de Surf na Terra Plana 18/11/2019 16h00 Gabigol é o jogador que mais recebeu cartões amarelos nesse Brasileiro A plaquinha \"Hoje tem gol do Gabigol\" bem que poderia ganhar uma versão com a escrita \"Hoje tem cartão do... 18/11/2019 15h54 Criticado pela torcida, André ganha o carinho de Renato Gaúcho Na tarde do último domingo, o Grêmio conheceu mais uma derrota no Campeonato Brasileiro. Desta vez, o rival foi o... 18/11/2019 15h50 Arnaldo Ribeiro: \"São Paulo vai precisar do Rogerio Ceni como treinador\" O São Paulo empatou com o Santos na Vila Belmiro com gol de Daniel Alves no clássico do último sábado, com uma... 18/11/2019 15h48 ver mais","categorias":[""]}
