{"titulo":"Sílvia Corrêa | Internet pode estar transformando nosso cérebro","descricao":"Internet pode estar transformando nosso cérebro","conteudo":"Como a internet pode estar transformando nosso cérebro - 03/07/2019 - Silvia Corrêa - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sílvia Corrêa Como a internet pode estar transformando nosso cérebro Segundo um estudo, quem não sai da internet faz muitas coisas, mas não se fixa a nada Copiar link 3.jul.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Acordei há alguns dias com quatro coisas na cabeça: queria desejar feliz aniversário a uma amiga, não podia esquecer de pagar uma conta, precisava consultar a bula de um remédio e assistir a um trecho de um documentário antes de dar uma aula. Menos de uma hora depois, todas as tarefas estavam cumpridas. E eu ainda estava na cama. O milagre se chama internet. Não há dúvida de que a rede revolucionou a nossa forma de fazer quase tudo, da busca por informações à maneira como nos relacionamos uns com os outros. Mas há índicios de que o impacto dela nas nossas vidas seja bem maior do que esse. Pesquisadores de nove universidades, entre elas as respeitadas Oxford e Harvard, decidiram avaliar o que já se sabe com alguma consistência acerca do impacto da internet sobre nossa cognição —o processo de aquisição, armazenamento e interpretação dos estímulos e das informações. A conclusão é, no mínimo, um alerta: a rede parece estar mudando a estrutura anatômica e o funcionamento do nosso cérebro. E isso estaria acontecendo, principalmente, nas regiões associadas à atenção, à memória e às habilidades sociais. Pintura de Alvaro Seixas de 2017 - Divulgação As primeiras pistas sobre essas mudanças, segundo a análise recém-publicada, surgiram há uma década. Em 2009, uma pesquisa da Universidade de Stanford contrariou as expectativas e mostrou que estudantes que faziam uso excessivo da internet e nela realizavam diversas atividades ao mesmo tempo tinham desempenho pior ao realizar múltiplas tarefas no mundo real do que jovens com poucas horas de navegação. A “prática extra”, portanto, não se converte na habilidade de resolver sucessivos desafios que exijam atenção sustentada. E uma análise mais detalhada desses achados sugere que isso se dá porque os internautas convictos são mais suscetíveis à distração por estímulos ambientais irrelevantes. Cinco anos depois a mesma Stanford, junto com a Universidade de Boston, trouxe uma possível explicação para a desatenção que parece afetar o grupo que não sai da internet: eles fazem muitas coisas, mas não se fixam a nada. O tempo médio para que pulem de uma página para outra é de míseros 19 segundos. E 75% do conteúdo exibido fica menos de um minuto na tela. Nos anos seguintes, comparações entre resultados de exames de ressonância magnética funcional mostraram que pessoas que declaram usar a rede “sempre” ou “na maioria do tempo” têm menos massa cinzenta nas regiões do cérebro associadas ao foco, à persistência e à manutenção de metas. Ao mesmo tempo, essas pessoas, diante de um estímulo capaz de distraí-las, ativavam muito mais essas regiões cerebrais atrofiadas _o que pode ser traduzido como um esforço adicional para tentar manter a atenção. Estamos perdendo o foco e também a memória. É como se a facilidade de acesso às informações tivesse nos libertado da necessidade de armazená-las. Um estudo experimental feito com 50 voluntários constatou, inicialmente, o óbvio: aqueles que usam a internet localizam as informações mais rapidamente do que os que recorrem às enciclopédias impressas. Horas depois da busca, porém, os internautas têm mais dificuldade de se lembrar do que pesquisaram. A explicação, mais uma vez, aparece nos estudos de imagem feitos no cérebro desses voluntários enquanto eles faziam uso dos livros ou dos sites de busca. Os exames mostram que a coleta de informações online, embora mais rápida, não recruta na mesma intensidade as regiões cerebrais responsáveis por armazenar informações a longo prazo. Não, não! Não desligue o computador. O mundo está online! E a tecnologia digital já é parte irreversível da vida. A internet facilita todos os dias nossa busca por informações, agiliza nossas compras, aumenta nossas possibilidades de lazer e até faz cruzar a nossa tela, quando a gente menos espera, a foto daquele amigo querido. O problema, definitivamente, não é a internet. É o uso que fazemos dela. Paracelso já dizia, lá no século 16, que a diferença entre o remédio e o veneno é apenas a dose. Esta coluna, aliás, só existe aqui, na internet. Sílvia Corrêa É jornalista e médica veterinária, com mestrado e residência pela Universidade de São Paulo. FIRTH, J. et al. The “online brain”: how the internet may be changing our cognition. World Psychiatry, v. 18, n, 2, 2019, p. 119-29 Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Internet tecnologia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/silviacorrea/2019/07/como-a-internet-pode-estar-transformando-nosso-cerebro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Eclipse solar: 4 mudanças que o fenômeno causa na Terra Hungria põe setor científico sob controle do governo Eclipse total do Sol atrai milhares de turistas ao Chile Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Fernanda MenaNo acordo entre Mercosul e UE, sobra para o Brasil a maçã envenenada Mônica BergamoCCJ do Senado convidará Glenn Greenwald para falar sobre vazamento de mensagens Nelson de Sá'Ataque ultrajante' a Greenwald mostra Moro 'assustador' Igor GielowBolsonaro se encastela enquanto adversários discutem a relação Silvia CorrêaComo a internet pode estar transformando nosso cérebro Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Mauricio Stycer | Na TV, excesso de atrações religiosas é uma vergonha","descricao":"Na TV, excesso de atrações religiosas é uma vergonha","conteudo":"UOL vê TV: Excesso de programação religiosa é uma das vergonhas da nossa TV - 03/07/2019 - UOL MOV Home UOL Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Vídeos sac Topo UOL Vê TV UOL vê TV: Excesso de programação religiosa é uma das vergonhas da nossa TV NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Do UOL Em São Paulo 2019-07-03T05:00:00 03/07/2019 05h00 No UOL vê TV dessa semana, o crítico de TV Mauricio Stycer responde perguntas sobre TV enviadas pelos internautas. Comunicar erro Mov Vídeos Vídeos NOVO! Clique para salvar o link 00:00 Mais UOL Vê TV Stycer: O excesso de programação religiosa é uma das vergonhas da nossa TV 03/07/2019 05h00 UOL Vê TV: Quem é você no júri do Show dos Famosos do Faustão? 26/06/2019 05h00 TV é o que você quiser 20/06/2019 22h00 Gay enrustido, irmã invejosa, filha má: o desfile de clichês na trama das 9 19/06/2019 05h00 Cinco segredos bombásticos revelados por João Kleber que foram longe demais 12/06/2019 05h00 UOL Vê TV investiga os motivos do sucesso de reality \"De Férias com o Ex\" 05/06/2019 05h00 UOL Vê TV: Com mais acertos do que erros, Topíssima tem início promissor 29/05/2019 05h00 Com projetos de filme e série, Renato avisa: Didi tá mais vivo do que nunca 22/05/2019 05h00 Renato Aragão: Entrei na internet por causa de fake news sobre minha morte 21/05/2019 20h05 \"Um ministro não pode duvidar do aquecimento global\", critica Torloni 08/05/2019 05h00 UOL Vê TV - 10 motivos para ver \"Órfãos da Terra\", a melhor novela da Globo 01/05/2019 05h00 UOL Vê TV - 10 Novelas do século 21 que merecem ser reprisadas 24/04/2019 05h00 Um ano depois do BBB18, Globo descobre que carisma de Kaysar vale ouro 17/04/2019 05h00 UOL Vê TV: De possível sucessor de Silvio a apresentador de reality, Gugu 10/04/2019 05h00 UOL Vê TV: Tudo que deu muito errado e o pouco que deu certo no \"BBB19\" 03/04/2019 05h00 Cigano Igor foi superado; veja quem são os atores mais criticados da TV 27/03/2019 05h00 #UOLVêTV: Agressão contra mulher é perdoada mais uma vez em novela 13/03/2019 05h00 UOL Vê TV: Apresentador canta e dança para festejar a morte de assaltante 27/02/2019 05h00 Íntegra UOL vê TV Emilio Dantas 20/02/2019 05h00 Lei Rouanet deve ser revista, mas não é para tacar pedra, diz Emilio Dantas 20/02/2019 05h00 Emilio Dantas: Sentimos que ficamos devendo algo ao público em Segundo Sol 20/02/2019 05h00 Ainda dá para consertar? Dez erros e problemas do \"BBB19\" em apenas um mês 13/02/2019 05h00 Falta de imaginação: todas novelas da Globo têm um cineasta dirigindo filme 06/02/2019 05h00 UOL Vê TV: Quem são os \"queridinhos\" da nova geração de atores da Globo 30/01/2019 05h00 #UOLvêTV: 8 perguntas sobre TV para Mauricio Stycer 23/01/2019 05h00 \"O Tempo Não Para\" tinha fôlego para ser uma boa série, não uma novela 16/01/2019 05h00 UOL Vê TV: Dez momentos que a gente preferia não ter visto na TV em 2018 19/12/2018 05h00 Cadê? Oito personagens que sumiram ou estão em função em \"O Tempo Não Para\" 05/12/2018 05h00 Perto do fim, veja os melhores e piores momentos de Fabio Porchat na Record 28/11/2018 05h00 UOL Vê TV: Por que \"Espelho da Vida\" é uma novela legal, mas chatinha 21/11/2018 05h00 Queriam que a gente fizesse uma cópia do Pânico, diz a turma do Encrenca 14/11/2018 05h00 O tosco faz parte da nossa proposta, dizem os integrantes do Encrenca 14/11/2018 05h00 UOL Vê TV: Dez motivos que explicam por que Segundo Sol foi uma decepção 07/11/2018 05h00 #UOLVêTV: Beto Falcão não está só: uma antologia de heróis bobões na T 17/10/2018 05h00 #UOLVêTV: Beto Falcão não está só: uma antologia de heróis bobões na TV 17/10/2018 05h00 #UOL Vê TV: Quem aguenta tanto programa de fofoca requentada na TV? 10/10/2018 05h00 #UOLVêTV: Mostrei outro lado em Meu Pedacinho de Chão, diz Rodrigo Lombardi 03/10/2018 05h00 \"Dormia quatro horas por dia para fazer Carcereiros\", diz Rodrigo Lombardi 03/10/2018 05h00 #UOLVêTV: Record desperdiçou uma década até achar o apresentador da Fazenda 26/09/2018 05h00 Falta renovação? 10 apresentadores que estão há mais de 25 anos na TV 19/09/2018 05h00 UOL Vê TV: Top 10: O melhor e o pior de \"Orgulho e Paixão\" 12/09/2018 05h00 #UOLVêTV: Em meio à onda de realities de culinária, só um ensina a cozinhar 29/08/2018 05h00 #UOLVêTV: Seis vezes em que alguém foi expulso de casa em Segundo Sol 23/08/2018 05h00 UOL Vê TV: O Tempo Não Para injeta humor e leveza ao politicamente correto 15/08/2018 05h00 UOL Vê TV: \"Polêmico do jeito que eu sou, não espero crítica, só ódio\" 02/08/2018 05h00 \"Achei que dava para fazer o domingo só no gogó. Errei\", diz Datena 02/08/2018 05h00 Eliana pedia ao Tchan para usar roupas mais bem comportadas em seu programa 28/06/2018 05h00 \"Não concordo em descer muito na tristeza\", diz Eliana sobre dramas na TV 28/06/2018 05h00 ver mais","categorias":[""]}
{"titulo":"Alcoforado | Desinformação: nós todos somos culpados","descricao":"Desinformação: nós todos somos culpados","conteudo":"Desinformação: somos todos culpados - Michel Alcoforado - UOL TAB Home UOL Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Topo Michel Alcoforado Seguir Categorias Sem categoria Histórico Desinformação: somos todos culpados NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Michel Alcoforado 2003-07-20T19:04:19 03/07/2019 04h19 Mesmo antes de assumir o cargo de presidente do Brasil, Jair Bolsonaro elegeu a imprensa como um de seus inimigos. O jornalismo e os jornalistas são alvos de ataques constantes do presidente e, de seus filhos, no Twitter. Cada dia, é uma pedrada. Para minar a credibilidade dos meios de comunicação, Bolsonaro e seus aliados taxam qualquer informação desagradável aos olhos do governo como \"notícia falsa\" ou \"fake news\". A moda foi importada do presidente americano Donald Trump, maior expoente na guerra mundial contra a imprensa e ídolo do bolsonarismo. Infelizmente a técnica funciona e há quem se convença que qualquer notícia crítica é um atentado ideológico contra o governo e com certeza é falsa. Sejam as notícias realmente falsas ou apenas acusadas de serem falsas, o fato é que as fake news viraram parte da rotina do brasileiro. Esse é um dos temas que venho pesquisando nos últimos anos. No Espiral da Verdade, fiz uma pesquisa quantitativa com mais de 1000 brasileiros e, pasmem: 72% dos brasileiros já se sentiram enganados por uma notícia falsa. Eu mesmo festejei desesperadamente quando surgiu o aúdio do Sr. Armando, dono da padaria em Botafogo, acusado por um funcionário enfurecido de não acreditar nos seus motivos para não trabalhar depois do último dilúvio na cidade do Rio de Janeiro. Acreditei no empregado, ouvi repetidamente, festejei a chegada de um novo levante dos trabalhadores e mandei para todos os meus amigos. Até que descobri, no outro dia, que tudo não passava de uma brincadeira. O Jornal O Extra fez uma reportagem mostrando que o áudio foi criado por um grupo de comediantes cariocas. Escrevi novamente para os meus amigos com a má notícias. A grande maioria não acreditou. Rebateram com outras tantas fontes de blogs e páginas pessoais na tentativa de me convencer que o falso era verdadeiro. No final das contas, cada um acreditou no que quis. Meus amigos, Trump, Bolsonaro ou qualquer outro que tente desacreditar a imprensa faz porque conhece a imensa crise de credibilidade que o jornalismo enfrenta. Parte do problema surgiu junto com a revolução digital. Em um mundo conectado, onde todos podem dar sua opinião, não basta o texto estar sob o selo do jornal para ser crível. Nós temos à nossa disposição mais hipóteses, mais debates acontecendo ao mesmo tempo e não recorremos a apenas uma fonte para nos informar. O resultado tem um lado muito positivo. Com o avanço da internet e das redes sociais, diversas ideias antes escondidas do mainstream ganham visibilidade – feminismo e cultura LGBTQ+, por exemplo, nunca estiveram tão em alta. O monopólio do conteúdo não está mais restrito aos grandes meios de comunicação e qualquer um pode gravar um áudio, um vídeo, fazer uma foto, escrever um texto, mostrar-se para o mundo. Saímos da era dos poucos formadores de opinião para outra esfera, na qual vivemos entre muito fomentadores de opinião: youtubers, podcasters, instagrammers, digital influencers, blogueiros. Chamamos essa proliferação de vozes de polifonia digital. Apesar de democratizar a informação, esse movimento na internet também gera desinformação e ruído. Com tanta gente falando, não sabemos em quem acreditar – e aqui não me refiro apenas aos produtores de conteúdo. Um áudio de WhatsApp repassado por um conhecido ou amigo pode tornar-se ainda mais relevante que uma reportagem sobre o mesmo tema, ainda que o primeiro seja apenas uma opinião e o segundo traga consigo todo um método de apuração. O estudo \"Espiral da Verdade\" aponta que a confiança na informação cresce conforme maior for a vivência do interlocutor. Entre os brasileiros, 78% dos entrevistados considera a experiência pessoal muito importante para dar uma opinião. \"Eu vi, logo, sei\". Como se a experiência vivida por cada um fosse mais importante do que pesquisas científicas, testadas e retestadas, debatidas durante anos nas comunidades acadêmicas. Foram-se os dias em que havia fé nas instituições, nas autoridades e na mídia. Hoje a origem e a veracidade da informação ficam em segundo plano e o mais importante é que o argumento apoie o que se pensa. E é por isso que ninguém mais consegue dialogar na internet. Mais da metade (65%) dos brasileiros já entraram em discussões via WhatsApp, e 54% deles não mudaram de opinião depois da briga. Em nossa pesquisa, chamamos esse fenômeno de boia-factual. Em um mar revolto de argumentos e informações sem fim, cada pessoa se agarra a um conjunto de informações que a ajudam a ter uma opinião e a evitar o afogamento. Cada qual com sua boia, nós navegamos sozinhos com nossas certezas. Até que chega uma onda – uma nova polêmica – que nos faz começar todo o processo novamente. Antes da Era Digital nós tínhamos menos informação, menos vozes e mais certezas. Hoje temos mais informação, mais vozes e mais dúvidas. E não podemos voltar atrás. Não é mais viável desejar que a imprensa seja a única fonte de informação, e por outro lado também não se pode ficar à mercê de informações duvidosas apenas porque é o que se quer ouvir. É necessário criar um filtro que permita o consumo de informação de maneira saudável, traga vozes diferentes para o debate e ofereça conteúdo de qualidade e credibilidade. Se antes a imprensa fazia essa curadoria para nós, em tempos de Espiral da Verdade somos chamados a tomar a dianteira e escolher onde e como vamos consumir conteúdo. Não posso dizer se é melhor ou pior, mas o fato é que agora o poder de decisão está em nossas mãos. E já é hora de assumirmos a responsabilidade por isso. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As melhores histórias sobre tendências, inovação, comportamento e cultura. Email inválido Cadastrar NOVO! Clique para salvar o link 00:00 Sobre o Autor Michel Alcoforado Doutor em Antropologia, Michel Alcoforado se especializou em Antropologia do Consumo pela University of British Columbia, no Canadá, onde trabalhou prestando consultorias para agências especializadas em pesquisa de mercado, comportamento do consumidor e tendências de consumo. No Brasil, fez pesquisas sobre comportamento de consumidor on e off-line, especializou-se em Planejamento Estratégico de Comunicação e trabalhou como estrategista para grandes marcas. É pós-graduado em Comunicacão Integrada na ESPM e em Brand Luxury Management na London College of Fashion. Palestrante no Brasil e no Exterior, é membro do Instituto Millenium - um dos maiores think tanks brasileiros, colunista da revista Consumidor Moderno e Sócio-diretor da Consumoteca – uma boutique especializada no consumidor brasileiro. Atualmente, cursa um MBA na Berlin School of Creative Leadership/ Steinbeis University. Sobre o Blog O ritmo de mudanças da vida contemporânea desafia o nosso entendimento. É cada vez mais comum nos confrontamos com notícias surreais, histórias mirabolantes e casos surpreendentes. O mundo parece não fazer mais sentido. Nesse blog, vamos nos debruçar sobre comportamentos cotidianos e processos de transformação da sociedade para entender quem somos. Michel Alcoforado Estamos infotoxicados! Vim de férias ao Japão e demorei a me acostumar com o fuso de 12 horas. Fora o fator biológico, o maior problema é não estar em dia com as minhas notificações. Assim que abro o celular pela manhã, sou bombardeado com conteúdo que chegou aos montes enquanto eu dormia. Mensagens de amigos, caixa de e-mails lotada, notícias que não param de chegar, atualizações dos meus aplicativos, tudo se acumula. Aqui, tudo virou do avesso. Ir para matéria completa Michel Alcoforado Não aguento mais polêmicas. Está duro de acompanhar a quantidade de polêmicas que vem à tona todos os dias no noticiário brasileiro. Não são raras as vezes que tentamos um detox digital e sofremos com seguidas recaídas. E mais, depois de inseridos na confusão, já não sabemos de que lado estamos ou qual a nossa opinião. São os novos tempos. Ir para matéria completa Michel Alcoforado \"Achei que você era branco\" Tenho um podcast e sou comentarista em uma rádio na qual falo sobre novas tecnologias, comportamento, movimentos culturais e inovação. Recebo com frequência elogios. Os ouvintes gostam da maneira como trato de forma leve os assuntos espinhosos. Quando o estúdio passou a contar com câmeras e os bastidores se tornaram visíveis nas redes sociais, os que ouviam viraram telespectadores e foram obrigados a confrontar a própria imaginação com a realidade. Ir para matéria completa Michel Alcoforado O que não te contaram sobre o Tinder Há cinco anos pesquiso o impacto das plataformas digitais sobre os relacionamentos afetivos. Há séculos os humanos perdem o sono pensando na pessoa amada, mas a maneira como flertam mudou no decorrer da história. Não funcionam mais os lencinhos jogados disfarçadamente sobre os bancos das praças, as piscadelas envergonhadas, as serenatas embaixo das janelas ou os buquês de flores com remetentes desconhecidos. Hoje, o amor surge nas telas smartphones, com dedos indo da esquerda para a direita, dizendo “quero” ou “não quero”, “sim” ou “não” para o destino. Não é magia, é tecnologia. A construção de vínculos afetivos a partir da lógica tecnicista dos aplicativos de encontro transformará, em escala, a maneira como nos relacionamos e idealizamos a pessoa amada. Você e seus contratinhos não imaginam o que está em jogo. Ir para matéria completa Michel Alcoforado Minha vida não cabe no Instagram Marcela batia com a mão na mesa como se quisesse acelerar o tempo. Estava aflita com a família. Sua irmã mais nova, Beatriz, 18 anos, decidiu apagar todas as fotos de sua conta pessoal no Instagram. No novo feed, três novas publicações: uma foto de biquíni em uma praia caribenha, outra em uma boate famosa com o namorado e, a terceira, uma selfie com uma das pernas sobre a pia de um banheiro. Ir para matéria completa Michel Alcoforado Uber é bom, mas é uma merda Ir para matéria completa Michel Alcoforado Cidadania Tech Em tempos de intensa polarização, briga-se por tudo. Inclusive pelo sentido das palavras. De 2018 para cá, o conceito de cidadão entrou no foco das disputas. Uns defendem a importância do papel do Estado na construção, na regulação e na implementação das garantias do cidadão. Outros nos lembram que a nação só existirá se os cidadãos de bem assumirem o protagonismo. Enquanto isso, as \"big techs\", empresas de tecnologia globais, preocupadas somente com a sequência eficaz de seus algoritmos, dominam a nossa vida e decidem que tipo de cidadãos nós seremos. Eles acham que sabem o que é melhor para nós. Ir para matéria completa Michel Alcoforado O ano dos \"troublemakers\" Foi na saída do elevador de um hotel em Nova York que minha avó, perto de completar 90 anos, me puxou pelo braço como se quisesse ter papo sério: Ir para matéria completa","categorias":[""]}
