{"titulo":"Fatecs informam datas do Vestibular 2020/2","descricao":"As Faculdades de Tecnologia do Estado de São Paulo (Fatecs) divulgaram o cronograma do Vestibular 2020 do segundo semestre. Veja as datas e baixe as provas anteriores.","conteudo":"Fatecs informam datas do Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Fatecs informam datas do Vestibular 2020 do 2º semestre ImprimirTexto-A+A Em 13/03/2020 12h20 Fatecs informam datas do Vestibular 2020 do 2º semestre Notícias Prazo para pedidos de isenção da taxa começa em 17 de abril, e em 5 de maio iniciam as inscrições. Por Adriano Lesme 0 Crédito da foto: Gastão Guedes / Fatec PUBLICIDADE As Faculdades de Tecnologia do Estado de São Paulo (Fatecs) divulgaram o cronograma do Vestibular 2020 do segundo semestre. O calendário do Vestibulinho das Escolas Técnicas (Etecs) será divulgado em breve. Baixe as provas anteriores das Fatecs Entre os dias 17 de abril e 4 de maio, as Fatecs receberão pedidos de isenção da taxa de inscrição. O resultado será publicado no dia 25 de maio. As inscrições para o Vestibular 2020/2 deverão ser feitas entre 5 de maio e 8 de junho. O valor da taxa não foi divulgado ainda. As provas serão realizadas no dia 28 de junho. Não pare agora... Tem mais depois da publicidade ;) Veja as datas do Vestibular 2020/2 das Fatecs: Isenção de taxa: 17 de abril a 4 de maio Resultado da isenção de taxa: 25 de maio Inscrições: 5 de maio a 8 de junho Locais de provas: 24 de junho Provas: 28 de junho Resultado: 17 de julho Relacionados Notícias Etecs divulgam classificação do Vestibulinho 2020/1 Notícias Fatecs (SP): resultado do Vestibular 2020/1 é divulgado Dicas de Vestibular O que estudar para o Vestibular das Fatecs? Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Secretaria de Estado da Saúde confirma caso de coronavírus em Londrina","descricao":"Secretaria de Estado da Saúde (Sesa) confirmou no começo da noite desta terça-feira (17), o primeiro caso de coronavírus em Londrina. Trata-se de uma mulher de 52 anos que esteve na Itália.Conforme ...","conteudo":"Secretaria de Estado da Saúde confirma caso de coronavírus em Londrina - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas CASO É INVESTIGADO Arapongas investiga primeiro caso suspeito de... APUCARANA Idoso suspeito de assediar crianças é linchad... ALERTA Apucarana suspende atividades nas escolas e C... PARANÁ Governo do Estado anuncia medidas de prevençã... SÃO PAULO Brasil registra primeira morte provocada pelo... CORONAVÍRUS 16ª Regional de Saúde de Apucarana nega caso... Região Secretaria de Estado da Saúde confirma caso de coronavírus em Londrina Por redação, TNOnline 17 de março de 2020 . Atualizado há 7 minutos A Secretaria de Estado da Saúde (Sesa) confirmou no começo da noite desta terça-feira (17), o primeiro caso de coronavírus em Londrina. Trata-se de uma mulher de 52 anos que esteve na Itália. Conforme a Secretaria Municipal de Saúde, ela está em isolamento domiciliar e os sintomas começaram no dia seis de março, quando ainda estava viajando. A mulher foi orientada sobre os procedimentos de segurança internacionais. Ainda segundo a secretaria, ela retornou para Londrina no dia nove de março, acompanhada do marido. Ela ficou em isolamento e já no dia seguinte procurou atendimento em uma clínica particular, que não teria suspeitado do caso. Como os sintomas não melhoraram ela procurou outro atendimento, onde foi solicitado os exames que atestaram positivo. Além de Londrina, outros cinco novos casos foram confirmados, sendo em Cianorte, Campo Largo, Curitiba e Pinhais. A paciente de Cianorte tem 62 anos e esteve nos Emirados Árabes em fevereiro, ela está em isolamento domiciliar depois de ter sido hospitalizada. O quadro clínico é considerado moderado. O exame foi realizado pelo Laboratório Central do Estado (Lacen/PR). O número de suspeitas do novo coronavírus no Paraná quase triplicou entre a segunda (16) e esta terça-feira (17),saindo de 85 para 240 casos, de acordo com o Ministério da Saúde. Mais sobre: Apucarana Londrina SAÚDE O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Últimas de Região ALERTA Secretaria de Estado da Saúde confirma caso de coronavírus em Londrina SAÚDE Prefeitura de Ivaiporã informa que, se surgir caso positivo de Covid-19, a população será avisada por meio de boletim COVID 2019 Fórum da comarca de São João do Ivaí suspende expediente por um mês REGIÃO Prefeito de Faxinal anuncia medidas emergenciais contra o coronavírus SAÚDE Prefeito assina decreto com medidas para enfrentamento ao coronavírus em Ivaiporã REGIÃO Mandaguari tem um caso suspeito de coronavírus Região Menino de 11 anos é atropelado por trem em Mandaguari FATAL Motociclista morre após acidente na BR-376 entre Jandaia do Sul e Mandaguari ABORDAGEM DE SUSPEITOS Suspeitos de venderem tinta falsa são presos em Borrazópolis TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2020 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
{"titulo":"Regime de Obiang multa preso político que torturou","descricao":"","conteudo":"Regime de Obiang multa preso político que torturou - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Regime de Obiang multa preso político que torturou 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Regime de Obiang multa preso político que torturou Por Bárbara Reis 17/03/2020 - 20:43 Juiz concluiu que “elementos mostram sem erro ou dúvida” que Joaquín Eló Ayeto cometeu crimes de injúria e ameaça contra o chefe de Estado. Sentença tem cinco páginas mas não inclui provas sobre ameaça a Obiang. Joaquín Eló Ayeto DR Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Joaquín Eló Ayeto, o preso político da Guiné Equatorial libertado em Fevereiro num gesto impulsivo do Presidente Teodoro Obiang, acaba de receber a sentença do seu julgamento de 2019: 12 meses de prisão e uma multa de 1500 euros. A sentença “é uma vergonha e a prova de que não há um Estado de Direito moderno na Guiné Equatorial”, disse ao PÚBLICO Eló Ayeto, a partir da sua casa em Malabo, capital guinéu-equatoriana, a gozar as primeiras semanas de liberdade. Detido em Fevereiro e julgado em Novembro — num único dia —, Eló Ayeto leu o acórdão pela primeira vez esta segunda-feira. Maria Jesús Bikene, advogada de defesa, recebeu-o no dia 6 e confirmou ao PÚBLICO que vai recorrer. Sobre a coincidência dos 12 meses (esteve preso 12 meses e agora sabe que foi condenado a 12 meses de prisão), Eló Ayeto diz que “tudo são especulações”, mas está certo de que “a sentença foi feita para agradar ao ditador”. O informático de 41 anos conhecido como “Paysa” foi preso em Fevereiro de 2019 e torturado duas vezes, ao que se seguiu um ano de prisão, parte do qual passado em isolamento, gravemente doente e sem contacto com médicos, familiares ou advogados. O acórdão, cujo carimbo não tem data perceptível, condena o militante da oposição de “injúria e ameaça contra a liberdade e segurança do chefe de Estado”. Seis meses pelo “crime de injúria” e seis meses pelo “crime de ameaça”, mais uma multa de um milhão de francos locais e o pagamento das custas judiciais. “É realmente kafkiano e absurdo”, disse ao PÚBLICO Ángel-Obama Obiang Esono, militante do mesmo partido da oposição, a Convergência para a Democracia Social (CPDS) e também seu advogado de defesa. É a prova de que “qualquer pessoa pode ser presa sem motivo e só porque o ditador quer”. No julgamento-relâmpago de Novembro, diz o advogado, não foi nada provado e, “mesmo assim e com todas as irregularidades”, o activista foi condenado. Na sentença de cinco páginas, o juiz Óscar Beseku Eñeso escreve que no julgamento ficou provado que: “1. Joaquín Elo Ayeto é redactor da revista La Verdad e que nela aparecem acções de menosprezo contra o chefe de Estado”; que Eló Ayeto tinha “no computador arquivos com o nome OBIANG 1 e OBIANG 2 que não se conseguiram abrir” e que “o suspeito diz serem imagens guardadas com o nome do Presidente Obiang”; que “noutra das suas afirmações na UNGE [Universidade Nacional da Guiné Equatorial, Eló Ayeto] sugeriu aos seus companheiros que introduzissem o tema dos dois milhões no sentido de [os estudantes perguntarem] se, em vez de [Obiang] doar o dinheiro à igreja, poderia usá-lo para terminar a construção da universidade. 2. Cabe ressaltar aqui que durante as investigações, o chefe de Estado estava a fazer uma digressão, [e que] no preciso dia previsto para a terminar, [o plano] não pôde realizar-se por causa das incertezas e das ameaças difundidas pelo acusado e outros.” Perante estes dados, e sem mais factos relatados no acordão, o juiz concluiu que “estes elementos mostram sem erro ou dúvidas que é um delito de injúria e ameaça contra a pessoa do chefe de Estado”. O acordão diz também que “as investigações e diligências remetidas [ao tribunal], assim como o interrogatório prévio, concluíram pela prisão preventiva do acusado” em Fevereiro e que “as declarações e outras diligências revelaram o seguinte”: “1. Joaquín Eló Ayeto foi detido pela segurança presidencial na sua casa às seis da manhã por indícios de ameaças contra a liberdade e segurança do chefe de Estado, e por isso teve de entrar-se na sua casa e, após revista da mesma, encontraram-se uma máquina fotográfica, um gravador e um exemplar da revista La Verdade. 2. Sabendo que nesse período o chefe de Estado estava a fazer uma digressão pelo território nacional, e segundo as afirmações do acusado, ele difundiu uma informação que chegou aos ouvidos do director-geral da Segurança Presidencial, na qual este dizia que tinha sido uma sorte o chefe de Estado não ter passado o Natal em Bata porque se o tivesse feito teria sido assassinado. 3. O acusado nega todos os factos e diz que é apenas membro do partido político CPDS e que na madrugada do dia dos acontecimentos, ao ver muitos militares no pátio de sua casa, perguntou o que se passava e foi obrigado a sentar-se no chão, enquanto revistavam a sua casa.” Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Israel vai controlar telemóveis para combater o coronavírus 2 Compraram 17 mil desinfectantes para lucrar com coronavírus. Impedidos de vender, doaram tudo 3 União Europeia inicia o seu distanciamento social do resto do mundo 4 Coronavírus: Trump insistiu que os números iam descer, mas eles não param de subir 5 Coronavírus: Macron põe a França de quarentena Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
{"titulo":"O que você pode fazer para conter o avanço do coronavírus, segundo a Rede Nacional de Médicos Populares","descricao":"A Rede Nacional de Médicos Populares, grupo formado por profissionais e estudantes da área da saúde, divulgou nesta terça-feira (17/03) um documento que analisa o avanço do coronavírus no Brasil e no mundo e informa medidas que cada cidadão pode t...","conteudo":"Opera Mundi: O que você pode fazer para conter o avanço do coronavírus, segundo a Rede Nacional de Médicos Populares Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Saúde O que você pode fazer para conter o avanço do coronavírus, segundo a Rede Nacional de Médicos Populares TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Organização afirma que é necessário 'manter-se em casa, a maior parte do tempo, nos lugares onde já existe transmissão local' Redação Opera Mundi São Paulo (Brasil) 2020-03-17T20:49:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A Rede Nacional de Médicos Populares, grupo formado por profissionais e estudantes da área da saúde, divulgou nesta terça-feira (17/03) um documento que analisa o avanço do coronavírus no Brasil e no mundo e informa medidas que cada cidadão pode tomar para conter o avanço da pandemia. Segundo a organização, as precauções mais importantes são \"manter a racionalidade e evitar pânico\", aliadas à higienização \"frequente das mãos com água e sabão \"ou álcool gel na concentração 70%\". Os médicos populares ainda afirmam que é necessário \"manter-se em casa, a maior parte do tempo, nos lugares onde já existe transmissão local e já foram suspensas as aulas\". QUEREMOS CONHECER VOCÊ MELHOR, LEITOR E ESPECTADOR DE OPERA MUNDI. CLIQUE AQUI Sobre possíveis tratamentos, a organização informa que é preciso \"refutar e denunciar o uso de injeções e compostos vitamínicos que prometem melhorar a imunidade a exemplo do que vem sendo ofertado por algumas clínicas\". O comunicado ainda insiste na importância de \"desestimular a circulação desnecessária em locais com aglomerações (viagens, cinema, shoppings e shows) e alterar sua saudação regular, pois os vírus se espalham pelo contato\". Fotos Públicas Organização afirma que é necessário 'manter-se em casa, a maior parte do tempo, nos lugares onde já existe transmissão local' A rede nacional ainda destaca a necessidade de \"buscar sempre fontes de informação respaldadas e evitar a disseminação de informações sem comprovação. As fake news na saúde podem ser tão danosas quanto a própria pandemia pelo COVID-19\". LEIA TAMBÉM: Coronavírus: Rede Nacional de Médicos Populares defende revogar teto de gastos e restituir bolsas de pesquisa Leia as recomendações completas: -Manter a racionalidade e evitar o pânico; -Higiene frequente das mãos com água e sabão ou álcool gel na concentração 70%; -Evitar tocar olhos, nariz e boca sem higienização adequada das mãos; -Evitar contato próximo com pessoas doentes (Sintomas gripais: Febre - temperatura a partir de 37,8ºC; coriza, nariz entupido, tosse, dor de garganta, dor muscular ou dor nas articulações); -Cobrir boca e nariz, ao tossir ou espirrar, com cotovelo flexionado ou utilizando-se de um lenço descartável; -Se possível, ficar em casa e evitar contato com pessoas quando estiver doente (Sintomas de gripe); -Nos lugares onde já existe transmissão local e já foram suspensas as aulas, manter-se em casa, a maior parte do tempo, evitando exposições. Nesse caso, não é recomendável ir a lugares públicos ou mesmo à praia, pois no trajeto e no transporte público pode haver disseminação do vírus; -Não visitar pessoas maiores de 60 anos se estiver com sintomas de gripe; -Limpar e desinfetar objetos e superfícies tocados com frequência; -Desestimular a circulação desnecessária em locais com aglomerações (viagens, cinema, shoppings e shows); -Alterar sua saudação regular, pois os vírus se espalham pelo contato. Em vez de um aperto de mão, um beijo ou abraço, fazer uma onda amigável ou um cumprimento namastê; -No momento, não há recomendação pela OMS quanto ao uso de máscaras em pessoas que não estejam com sintomas respiratórios, pois há uma maior tendência de tocar o próprio rosto e contribuir para a disseminação do vírus; -Buscar sempre fontes de informação respaldadas e evitar a disseminação de informações sem comprovação. As fake news na saúde podem ser tão danosas quanto a própria pandemia pelo COVID-19; -Refutar e denunciar o uso de injeções e compostos vitamínicos que prometem melhorar a imunidade a exemplo do que vem sendo ofertado por algumas clínicas Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Política e Economia Bolsonaro diz que vai fechar fronteira do Brasil com Venezuela, país que já estava em q...2020-03-17T22:49:17+0000 Opinião Philipp Lichterbeck: Brasil é governado por um psicopata que age de forma criminosa2020-03-17T22:12:39+0000 Saúde Bolsonaro, Salvini, Le Pen, Orbán: ultradireita mostra sua estupidez na crise do covid-192020-03-17T21:36:00+0000 Direitos Humanos Ministério Público denuncia seis pelo assassinato de Vladimir Herzog2020-03-17T21:27:57+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
