{"corpora":"Mariliz P. Jorge | Jair Bolsonaro está certo sobre veto a projeto\nJair Bolsonaro está certo sobre veto a projeto\nBolsonaro está certo - 17/10/2019 - Mariliz Pereira Jorge - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mariliz Pereira Jorge Bolsonaro está certo Obrigar notificação de violência pode expor mulheres a novas violências Copiar link 17.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Que rufem os tambores! Jair Bolsonaro está certo ao vetar o projeto de lei que torna obrigatória a notificação de casos de violência contra a mulher pela rede de saúde no prazo de 24 horas. O presidente foi acusado de misógino, mas essa lei seria um desserviço. Hoje, profissionais da saúde já podem registrar ocorrências para fins estatísticos e têm a prerrogativa de avaliar quando a polícia deve ser avisada, levando em conta a gravidade da violência, se a vítima sofre ameaças e se tem risco de ser morta. Em casos de abusos sexuais de menores, a comunicação às autoridades é compulsória. A lei, ainda que bem-intencionada, poderia afastar as mulheres do sistema de saúde. Por mais absurdo que pareça, é um direito decidir denunciar ou não. E elas ainda escolhem o “não” por dependência emocional e financeira, por medo de serem novamente agredidas. Com a obrigatoriedade, as denúncias viram inquéritos e as vítimas são expostas à nova violência: forçadas a ir à delegacia. Deve-se levar em conta também os profissionais de saúde, que ficariam vinculados ao processo, podendo ser transformados em testemunhas de todos os processos, o que é inviável diante dos números absurdos de violência no país. Sem falar da questão da segurança. Muitos trabalham e vivem em regiões perigosas, frequentam os mesmos lugares que possíveis agressores e teriam suas próprias vidas postas em risco. Mulheres celebram os 13 anos da Lei Maria da Penha - Henry Milleo/Fotoarena/Agência O Globo O assunto é complexo, mesmo no Ministério Público não há consenso. Promotores a favor da obrigatoriedade têm o mesmo entendimento que já existe em relação à Lei Maria da Penha, que prevê que o agressor possa ser processado independentemente da vontade da mulher. A promotora Gabriela Mansur, especialista da área há 20 anos, acha que deve haver capacitação dos profissionais, cooperação entre MP e órgãos de saúde para que os casos graves sejam comunicados, passem por triagem, investigados, mas não apoia o projeto. A prioridade é o atendimento médico, a mulher precisa saber que será acolhida, amparada, cuidada. Em consequência disso será orientada a fugir do ciclo de violência que enfrenta. Mas só ela deve ter o poder de decidir se quer ir à polícia ou não. O presidente da Câmara, Rodrigo Maia, disse que vai trabalhar junto a outros parlamentares para derrubar o veto do presidente. Se conseguirem, não será apenas uma derrota de Bolsonaro, mas de todas as mulheres, que não podem virar reféns de disputas políticas. Mariliz Pereira Jorge Jornalista e roteirista de TV. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marilizpereirajorge/2019/10/bolsonaro-esta-certo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O barraqueiro A burrice e o atraso A fraquejada de Bolsonaro CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoMPF pede a absolvição de Lula e Dilma em ação sobre 'quadrilhão do PT' Mônica Bergamo'Ganho uma carta de alforria, graças a Deus', diz Joice Hasselmann, destituída por Bolsonaro Mônica BergamoJosé Eduardo Cardozo fará sustentação contra segunda instância no STF Painel S.A.Aumento de compras em free shops pode ajudar aeroportos em dificuldade Patrícia Campos MelloBrasil critica Venezuela na ONU, mas cumprimenta Líbia e Mauritânia, que mata gays Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Reinaldo Azevedo | Chega de golpismo, general Villas Boas!\nChega de golpismo, general Villas Boas!\nChega de golpismo, general Villas Bôas! Ou: Pequeno Brasil e Grande Peru - Reinaldo Azevedo - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reinaldo Azevedo Seguir Categorias Ações na Bolsa Lava Jato Sem categoria Vídeos Histórico Chega de golpismo, general Villas Bôas! Ou: Pequeno Brasil e Grande Peru 00:00 Reinaldo Azevedo 17/10/2019 07h20 Bolsonaro cumprimenta o ex-comandante do Exército, general Eduardo Villas-Boas; em imagem de arquivo (Foto: Marcos Corrêa/PR) E lá vem de novo o general Eduardo Villas Bôas a tentar, vamos dizer assim, pôr, segundo seu ponto de vista ao menos, o Supremo nos trilhos. Parece que ele, definitivamente, entende que as Forças Armadas formam o Poder Moderador no Brasil. Por alguma razão, acha que tem de se pronunciar sempre na véspera de o tribunal tomar uma decisão importante. E, mais uma vez, com a ameaça de convulsão social. Já não dá mais para distinguir o temor da torcida. Escreveu no Facebook: \"De tanto ver triunfar as nulidades, de tanto ver prosperar a desonra, de tanto ver crescer a injustiça, de tanto ver agigantarem-se os poderes nas mãos dos maus, o homem chega a desanimar-se da virtude, a rir-se da honra e a ter vergonha de ser honesto (Rui Barbosa 1914)\" \"Essa síndrome, reflexionada por Rui Barbosa, infelizmente assolou nosso país ao longo do último século. Contudo, experimentamos um novo período em que as instituições vêm fazendo grande esforço para combater a corrupção e a impunidade, o que nos trouxe — gente brasileira — de volta à autoestima e à confiança\". \"É preciso manter a energia que nos move em direção à paz social, sob pena de que o povo brasileiro venha a cair outra vez no desalento e na eventual convulsão social. Com todo respeito. General Villas Boas\" COMENTO Há tanta coisa errada aí que mal dá para saber por onde começar. Apelar a Rui Barbosa para tentar garantir a tutela militar sobre o Supremo já é uma aberração. Não sei se o general se dá conta, mas Rui Barbosa falava do seu presente e do seu passado, não do século que o general vê retratado nas palavras do jurista. Não era uma antevisão. Talvez Villas Bôas devesse lembrar à soldadesca quando foi que as Forças Armadas contaram com mais recursos para cumprir as tarefas que lhe atribui a Constituição — e governar não está entre elas. Tampouco ameaçar o poder civil, ainda que de forma velada. \"Desonra\", \"injustiça\" e \"poder dos maus\" são, por acaso, alusões veladas ao esgoto do PSL que começa a correr a céu aberto, general? A autoestima do povo, por acaso, estaria ligada ao fato de que aumentou a desigualdade no país, fazendo do Brasil a mais socialmente injusta das grandes democracias? Tal autoestima decorreria da diminuição do número de atendidos pelo Bolsa Família, da paralisação do \"Minha Casa Minha Vida\" ou da bagunça no Fies? DE NOVO Na véspera de votação de um habeas corpus impetrado pela defesa de Lula, em abril de 2018, então comandante do Exército, Villas Bôas tonitruou: \"Nessa situação que vive o Brasil, resta perguntar às instituições e ao povo quem realmente está pensando no bem do País e das gerações futuras e quem está preocupado apenas com interesses pessoais? Asseguro à Nação que o Exército Brasileiro julga compartilhar o anseio de todos os cidadãos de bem de repúdio à impunidade e de respeito à Constituição, à paz social e à Democracia, bem como se mantém atento às suas missões institucionais.\" CHEGA! É claro que ficava no ar uma ameaça golpista. Vejo ali a expressão \"missões constitucionais\". No fim das contas, mais uma vez, fala-se de modo coberto do Artigo 142 da Constituição. É claro que quem quer usar tanques — se puder usá-los — não precisa de argumentos. Fingindo que é mesmo de argumento de que trata o general, transcrevo o que diz a Carta a respeito: \"Art. 142. As Forças Armadas, constituídas pela Marinha, pelo Exército e pela Aeronáutica, são instituições nacionais permanentes e regulares, organizadas com base na hierarquia e na disciplina, sob a autoridade suprema do Presidente da República, e destinam-se à defesa da Pátria, à garantia dos poderes constitucionais e, por iniciativa de qualquer destes, da lei e da ordem.\" Alguém poderia dizer em que trecho está prevista uma eventual intervenção caso os atores políticos não façam a vontade dos quarteis? Seu papel é garantir os \"poderes constitucionais\", não ameaçá-los. Mesmo a manutenção da lei e da ordem requer a convocação dos Poderes constituídos. E tal intervenção se dá sob regras. Vamos parar com essa cantilena golpista. Até porque eu gostaria de ver uma junta militar no país tentando se justificar ao mundo. Ora… Não sei se o general percebeu, mas uma das coisas que vão impedir por muito tempo ainda a entrada do Brasil na OCDE são as iniquidades que se vivem por aqui. Aquelas, general, apontadas pelo IBGE. Não sei se o general se descobriu um fanático do cumprimento da pena de prisão depois da condenação em segunda instância de 2016 a esta data. Ele atingiu o topo da carreira, e o Exército nadou em recursos, na vigência plena do Inciso LVII do Artigo 5º da Constituição. Mas pode ser também que, mais uma vez, importe pouco o que diz a Constituição. Há o risco de, outra vez, ser o \"medo de Lula solto\" a assombrar Villas Bôas. Como superar isso? Ah, sei lá… Talvez ele devesse falar com o general Edson Leal Pujol, que o sucedeu no Comando do Exército. Nos tempos de Lula, os soldados não precisavam folgar às segundas por falta de recursos, né? A Marinha conseguiu a grana para o submarino a propulsão nuclear, e se viabilizou a compra dos caças para a Aeronáutica. E ninguém falava em \"triunfo de nulidades\"… Nota: é nojento ver certos veículos que deveriam ter compromisso com a ordem democrática a usar a fala do general como uma espécie de testemunho do acerto de sua linha editorial contra o que dispõe a Constituição. Chega desse papo-furado! Alguém acha mesmo que uma quartelada no Brasil teria a chance de prosperar? Antes que o primeiro general de pijama ou de uniforme fizesse um pronunciamento à nação, o Brasil seria transformado em pária internacional. E aí, então, alguns vetustos senhores, que acham que podem tutelar a democracia, iriam conhecer o que é convulsão social. PS: Ah, sim! Há gente olhando com inveja para o Peru. A Constituição deles permite ao presidente dissolver o Congresso. A nossa não! É verdade! Lá também há uma Lava Jato que destrói a institucionalidade e que contribuirá para a regressão de indicadores sociais. Nesse particular sentido, o país se tornou um pequeno Brasil. Por aqui, há alguns bananas lutando para ver se a gente vira um grande Peru. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Em dia de guerra no PSL, Bolsonaro omite assunto em live de 25 minutos Refém em Campinas foi atingida por estilhaços de disparo de sniper, diz PM \"Inteligência emocional do presidente é -20\", diz Joice Hasselmann Sobre o autor Reinaldo Azevedo, jornalista, é colunista da Folha e âncora do programa \"O É da Coisa\", na BandNews FM. É autor de \"Contra o Consenso\", \"O País dos Petralhas I e II\", \"Máximas de um País Mínimo\" e \"Objeções de um Rotweiler Amoroso\". Sobre o blog O \"Blog do Reinaldo Azevedo\" trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Mais Reinaldo Azevedo O É DA COISA: A extrema-direita na fase do colapso é pura comédia sórdida Nem os críticos mais severos imaginavam que o desmanche seriam tão patético. 17/10/2019 20h23 Carlos se desculpa por post no Twitter em nome do presidente O vereador Carlos Bolsonaro fez um tuíte se desculpando por uma postagem sobre julgamentos em segunda instância,... 17/10/2019 15h47 \"Eu vou implodir o presidente\", diz Delegado Waldir em gravação de reunião O líder do PSL na Câmara, Delegado Waldir (PSL-GO), afirmou em reunião interna da ala ligada ao presidente do... 17/10/2019 15h28 Em derrota para Bolsonaro, Delegado Waldir é mantido como líder do PSL Em uma derrota para a ala bolsonarista do PSL, a Secretaria-Geral da Mesa da Câmara dos Deputados afirmou nesta... 17/10/2019 14h10 Bolsonaro destitui Joice Hasselmann da liderança do governo no Congresso O presidente Jair Bolsonaro resolveu retirar a deputada federal Joice Hasselmann (PSL-SP) da liderança do governo... 17/10/2019 13h51 MP espanhol pede oito anos de prisão a militar brasileiro pego com cocaína O Ministério Público da Espanha pediu oito anos de prisão -e uma multa de 4 milhões de euros (cerca de R$ 18,2... 17/10/2019 13h40 Bolsonaro sobre conversa com deputado: \"Se houve grampo, é desonestidade\" O presidente Jair Bolsonaro (PSL) tratou como “desonestidade” um possível grampo de suas conversas com deputados... 17/10/2019 13h14 Juiz absolve Temer em caso de gravação, não vê crime e aponta manipulação Pois é… E a Justiça Federal absolveu o ex-presidente Michel Temer no caso da tal gravação feita pelo empresário... 17/10/2019 07h21 Chega de golpismo, general Villas Bôas! Ou: Pequeno Brasil e Grande Peru E lá vem de novo o general Eduardo Villas Bôas a tentar, vamos dizer assim, pôr, segundo seu ponto de vista ao... 17/10/2019 07h20 Eduardo como líder do PSL? Pegue pipoca, leitor, para assistir ao pastelão! TV aberta, a cabo, serviços de streaming? Esqueça! 17/10/2019 07h19 O É DA COISA: Número do CNJ prova por que imprensa não poder ser militante Jornalismo e militância política são coisas incompatíveis. 16/10/2019 20h10 Governo lança MP para estimular regularização de dívidas com a União O presidente Jair Bolsonaro lançou nesta quarta-feira (16) uma medida provisória para estimular a regularização de 16/10/2019 17h45 Décimo-terceiro para Bolsa Família só está previsto em 2019 Embora o governo federal tenha anunciado o pagamento anual do 13ª salário do programa Bolsa Família, a medida... 16/10/2019 17h35 Relatora na CCJ dá parecer pela PEC que permite prisão após 2a. instância A deputada Caroline De Toni (PSL-SC), relatora da proposta de emenda à Constituição (PEC) que permite a prisão... 16/10/2019 17h30 Bivar controla o PSL com três filhos no diretório nacional Na mira de aliados do presidente Jair Bolsonaro, o dirigente nacional do PSL, deputado Luciano Bivar (PE), é... 16/10/2019 17h24 Ação da PF contra o PSL reforça desconfiança de parlamentares com Moro Além de dar ares de crise incontornável ao impasse entre Jair Bolsonaro e seu partido, a batida da Polícia Federal 16/10/2019 17h14 Bivar divulga gastos de R$ 340 mil do PSL com advogada de Jair Bolsona O presidente do PSL, Luciano Bivar, divulgou em um grupo de parlamentares os gastos da sigla com a advogada Karina 16/10/2019 17h07 Não quero tomar o PSL de ninguém, diz Bolsonaro depois de atritos com Bivar Em uma tentativa de colocar panos quentes na crise no PSL, o presidente Jair Bolsonaro disse nesta quarta-feira... 16/10/2019 16h58 Diálogo ríspido no STF: Toffoli pede respeito; Barroso fala em deselegância O julgamento de uma ação contra resolução do Tribunal Superior Eleitoral (TSE) que trata da prestação de contas... 16/10/2019 16h54 Deputada do PSL admite uso de laranjas: \"tem laranja em tudo que é partido\" Durante sessão realizada ontem no plenário da Câmara, a deputada federal Dra Soraya Manato, do PSL, se dirigiu aos 16/10/2019 16h19 CNJ publica nota que confirma dados que publiquei mais cedo 16/10/2019 14h09 Diferença de rendimentos entre pobres e ricos é recorde, aponta IBGE O rendimento médio mensal do 1% mais rico da população brasileira atingiu, em 2018, o equivalente a 33,8 vezes o... 16/10/2019 11h53 Maioria dos recursos no STF leva menos de 1 ano. Demora é na 1a Instância A maioria dos recursos que contestam decisões da Justiça criminal é julgada em menos de um ano no STF (Supremo... 16/10/2019 11h45 A ORIGEM DA FARSA DOS 190 MIL PRESOS QUE SERIAM SOLTOS. FALEMOS DE NÚMEROS! A mentira fica sendo martelada por aí por oportunistas e terroristas da argumentação. Infelizmente, alguns caem na 16/10/2019 07h05 Operação Guinhol, ainda que com motivos, deixa fedentina de Estado policial O cheiro que emana da \"Operação Guinhol\" contra o presidente do PSL, deputado Luciano Bivar (PE), é o pior... 15/10/2019 22h15 Senado aprova texto-base para divisão dos recursos do pré-sal O Senado aprovou nesta terça-feira (15), por 68 votos a zero, o texto-base de um projeto que define regras para a... 15/10/2019 21h27 Ala pró-Bolsonaro só fica no PSL se presidente assumir sigla, diz Zambelli A deputada federal Carla Zambelli (PSL-SP) disse hoje que a ala pró-Bolsonaro só permanecerá no PSL se o... 15/10/2019 21h14 Bivar planeja destituir Flávio e Eduardo dos comandos regionais do PSL Em franca divergência com Jair Bolsonaro, o presidente nacional do PSL, Luciano Bivar (PE), planeja destituir os... 15/10/2019 21h10 Celso de Mello vota pela condenação de Geddel e irmão no caso dos R$ 51 MI O decano do Supremo Tribunal Federal (STF), ministro Celso de Mello, votou nesta terça-feira (15) para condenar o... 15/10/2019 21h06 Pressão de Flávio e Eduardo cria impasse sobre futuro de Bolsonaro no PSL Filhos do presidente Jair Bolsonaro, o deputado Eduardo Bolsonaro (PSL-SP) e o senador Flávio Bolsonaro (PSL-RJ)... 15/10/2019 21h02 TJ reverte condenação e absolve ex-presidente do Metrô de SP O Tribunal de Justiça de São Paulo modificou uma decisão de primeira instância e absolveu nesta terça-feira (15)... 15/10/2019 20h58 Com confusão, PEC da prisão em 2ª instância trava em comissão da Câmara Em sessão marcada por confusão com a oposição e resistência do centrão, o presidente da CCJ (Comissão de... 15/10/2019 20h51 Ex-assessor do PSL denuncia esquema de \"rachadinha\" em gabinete na Alesp Um ex-assessor parlamentar denunciou à Procuradoria-Geral de Justiça um suposto esquema de 'rachadinha' no... 15/10/2019 20h43 PSL faz nota acusando \"ameaças veladas\" e omite ação da Polícia Federal A Executiva Nacional do PSL publicou nesta terça-feira (15) uma nota em que faz críticas veladas ao presidente... 15/10/2019 20h37 Após obstrução do PSL à MP, deputados bolsonaristas querem destituir líder Após o deputado Delegado Waldir, líder do PSL na Câmara, se unir à oposição para tentar obstruir a medida... 15/10/2019 20h31 O É DA COISA: Orelhas e cotovelos, todos têm. Opinião requer informação Números sobre execução provisória da pena são falsos. 15/10/2019 20h09 Comissão do Senado aprova partilha de recursos do megaleilão do pré-sal A CAE (Comissão de Assuntos Econômicos) do Senado aprovou nesta terça-feira (15), por 23 votos a zero, o projeto... 15/10/2019 16h52 Planalto vê operação contra Bivar como \"justa causa\" para deixar PSL Em busca de uma solução jurídica, o presidente Jair Bolsonaro pretende utilizar a operação desta terça-feira (15)... 15/10/2019 16h38 Tabata Amaral diz que vai à Justiça para sair do PDT mantendo seu mandato A deputada federal Tabata Amaral disse nesta segunda-feira (14) que entrará com ação na Justiça Eleitoral para... 15/10/2019 16h35 Bivar e PSL são alvos de busca e apreensão da PF no caso dos laranjas A Polícia Federal cumpre na manhã desta terça-feira (15) mandados de busca e apreensão em endereços em Pernambuco... 15/10/2019 11h18 Fico tranquilo! Moro diz que decisão do STF será respeitada! Bonzinho ele! Ah, agora estou mais tranquilo. 15/10/2019 04h13 Não podendo ter mais experiência, o presidente da CCJ deveria estudar mais Um grupo de deputados decidiu que é preciso estuprar a Constituição antes que o Supremo declare a sua higidez.... 15/10/2019 03h48 SEGUNDA INSTÂNCIA: PAREM DE MENTIR! NINGUÉM VAI SOLTAR 190 MIL PRESOS! Alguns mentirosos contumazes, pilantras mesmo!, estão espalhando por aí que, caso prevaleça o que está na... 15/10/2019 03h00 O É DA COISA: Estúpidos estão em declínio no país, mas são ainda perigosos Cuidado com os Coringas das instituições. 15/10/2019 02h29 Como pode não ser constitucional trecho de lei que está na Constituição? O ministro Dias Toffoli marcou para o próximo dia 17 o início do julgamento das três Ações Declaratórias de... 14/10/2019 17h14 Major Vitor Hugo diz que PSL poderia ter acabado se não fosse por Bolsonaro O líder do governo na Câmara, Major Vitor Hugo (PSL-SP), avalia que a entrega de documentos com a prestação de... 14/10/2019 16h55 Lava Jato adiou denúncia do sítio de Lula para obter maior repercussão A divulgação da denúncia contra o ex-presidente Luiz Inácio Lula da Silva envolvendo o caso do sítio de Atibaia... 14/10/2019 16h35 Deputado diz que PSL vai expulsar Carla Zambelli e outros e mira Witzel Alçado a porta-voz informal das decisões do PSL , o deputado federal Júnior Bozzella(PSL-SP) afirmou nesta... 14/10/2019 15h56 ver mais","categorias":[""]}
