{"corpora":"Aeroporto em Campinas (SP) | Assalto em Viracopos termina com 3 mortos e 5 feridos\nAssalto em Viracopos termina com 3 mortos e 5 feridos\nAssalto no aeroporto de Viracopos termina com três mortos e cinco feridos - 17/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Assalto no aeroporto de Viracopos termina com três mortos e cinco feridos Mãe e bebê foram feitas reféns e sequestrador foi morto pela polícia; voos foram afetados Copiar link 17.out.2019 às 11h09 Atualizado: 17.out.2019 às 19h52 Ouvir o texto Diminuir fonte Aumentar fonte Fabrício Lobel Rogério Pagnan São Paulo Um mega-assalto a um carregamento de dinheiro no aeroporto internacional de Viracopos, em Campinas, nesta quinta-feira (17), levou a cancelamentos de voos, bloqueio de rodovias e terminou com saldo de três criminosos mortos e cinco pessoas feridas, quatro delas vigilantes e policiais atingidos durante os confrontos que duraram horas. Entre os feridos também está uma mulher, feita refém com a filha de dez meses em uma casa da periferia de Campinas. Ela teria sido ferida nas nádegas por um estilhaço de projétil quando um criminoso foi morto por um atirador de elite da PM. De acordo com informações da Polícia Militar, o roubo teve início pouco antes das 10h, quando seguranças da empresa de transporte de valores Brinks transferiam dinheiro em espécie de um carro-forte para um avião cargueiro. O valor envolvido não foi informado pela empresa ou pela polícia. Ao menos dez bandidos chegaram em carros clonados da Polícia Federal e da Aeronáutica e, quando anunciaram o assalto, iniciou-se a troca de tiros. Um vigilante foi baleado na perna e outro, na orelha. Um vídeo gravado por um passageiro mostra o socorro feito a um desses feridos, ainda ao lado do carro-forte. Assalto a transportadora de valores em Viracopos interdita aeroporto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na fuga, os criminosos fizeram refém um sargento da PM que trabalha no aeroporto. O policial foi amarrado ao capô de um dos veículos usados pela quadrilha na fuga, como uma espécie de escudo humano. Na sequência, os bandidos bloquearam os dois sentidos da rodovia que liga Campinas ao aeroporto, a Santos Dumont. Eles atearam fogo a dois caminhões, após cruzar as carretas nas faixas da rodovia. Além do policiamento da região, equipes da Polícia Civil e Militar foram enviadas à região para tentativa de captura dos criminosos. Entre as forças enviadas para lá estão policiais da Rota e do Gate, pela PM, e, pela Civil, policiais do Dope (Departamento de Operações Policiais Estratégicas) e do Deic (Departamento Estadual de Investigações Criminais). Ainda segundo a polícia, um dos momentos mais tensos da ação ocorreu na área urbana de Campinas quando três criminosos fugiam em um caminhão de lixo e foram cercados por equipes da PM local e guardas municipais. Houve confronto, os bandidos abandonaram o caminhão e seguiram a fuga em um carro da Guarda Municipal de Campinas. No veículo abandonado foram encontradas armas, entre elas duas metralhadoras com calibre capaz de derrubar aeronaves: uma .30 e outra .50. Também foi recuperado nesse veículo parte do dinheiro roubado, mas o valor ainda não foi informado. Os criminosos que pegaram o veículo da guarda foram seguidos até uma rua do bairro Campina Verde, onde deixaram o carro e invadiram casas. Dois deles fizeram um morador refém, mas foram mortos momentos depois por PMs do Baep (Batalhão de Ações Especiais da Polícia) de Campinas. Outro criminoso fez uma moradora e a filha dela de dez meses reféns. Após horas de negociação, um atirador de elite da PM atirou e matou o sequestrador, em um momento em que o criminoso dava sinais de que poderia matar a refém. Outro confronto, que terminou com um PM ferido, ocorreu nas ruas de Campinas. Segundo a polícia, o major passa por cirurgia e o estado dele é considerado estável. Durante o roubo, foram interrompidos os pousos e decolagens, no período das 10h às 10h20. Em seguida, a operação foi normalizada. Mesmo não tendo ocorrido nenhuma ação no terminal de passageiros, quem estava embarcando precisou fazer uma segunda inspeção no raio-X, por questões de segurança, segundo o próprio aeroporto. De acordo com passageiros, houve correria e pânico. No fim da manhã, o sistema de avisos sonoros do aeroporto informava que os passageiros embarcariam em breve, após a normalização das atividades no local. Segundo site que monitora voos, Viracopos teve uma partida cancelada nesta quinta, de um avião que ia para Brasília, às 11h45. Ao longo do dia, houve ao menos 22 pousos atrasados. Mas foram as decolagens as mais afetadas, ao menos 33 até 17h, com atrasados de entre 30 minutos e 2 horas. A Brinks informou que está colaborando com as investigações. A Fenaval (Federação Nacional das Empresas de Transporte de Valores) emitiu uma nota nesta quinta sobre o ocorrido. “A Fenaval vai dialogar com as autoridades competentes para que sejam analisadas medidas que ampliem a segurança e vigilância do transporte de cargas em ambientes controlados, como é o caso de aeroportos. A entidade destaca a eficiente resposta das polícias federal, civil e militar à ação criminosa, composta por integrantes portando armas de grosso calibre como fuzis e metralhadora ponto 50.” Aeroporto de Viracopos, em Campinas - Ricardo Lima/Divulgação Questionado sobre o caso por jornalistas na tarde desta quinta-feira, o governador João Doria se esquivou do assunto, a princípio, e depois disse que quem tem de responder é o governo federal. \"Quem tem que responder por isso não sou eu. Quero lembrar que os aeroportos de Viracopos, Congonhas e Guarulhos são de administração federal\", disse Doria. \"A invasão feita às áreas restritas do aeroporto foi com equipamentos e veículos logotipados com a marca da Polícia Federal, e com acesso feito, a meu ver, de maneira bastante facilitada, vamos dizer assim, e que precisa ser investigado. O que não pode é os aeroportos de administração federal terem essa vulnerabilidade, sobretudo no momento em que transportam cargas de valor. Então cabe também perguntar ao governo federal quais a medidas que, no âmbito dos aeroportos, fará para aumentar a proteção aos usuários, aos frequentadores e também àqueles que o utilizam para transporte de cargas.\" Em julho deste ano, outro assalto ocorreu no aeroporto internacional de Guarulhos. Em uma ação inédita, um grupo de criminosos roubou cerca 720 kg de ouro —cujo valor estimado supera R$ 120 milhões— de uma empresa de transporte de valores. Na ação, criminosos usaram uma viatura clonada da Polícia Federal. A avaliação da polícia é de que muito dificilmente o ouro roubado será recuperado. Em 2018, a mesma empresa de transporte de valores foi assaltada em Viracopos. Ao menos cinco homens armados com fuzis invadiram a pista do aeroporto na noite de um domingo e roubaram US$ 5 milhões em espécie. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/tentativa-assalto-a-viracopos-em-campinas-bloqueia-rodovia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ambulante é solto após imagens mostrarem que ele não participou de assalto Crianças não podem ser consideradas psicopatas Para vizinhos, Raíssa era doce e arisca e garoto tinha comportamento explosivo Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Cotidiano Ver todas Assalto no aeroporto de Viracopos termina com três mortos e cinco feridos Em cinco anos, doenças por falta de saneamento custam R$ 1 bi ao SUS Mulheres que perderam bebês em fase final da gestação querem opção de doar leite materno Ambulante é solto após imagens mostrarem que ele não participou de assalto Diminuição de crime violento em SP vira case em conferência nos EUA Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Desgaste seria motivo | Planalto deixa indicação de Eduardo a embaixada em suspenso\nPlanalto deixa indicação de Eduardo a embaixada em suspenso\nPlanalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington - 17/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Diplomacia Brasileira Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado Copiar link 17.out.2019 às 19h19 Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Ricardo Della Coletta Marina Dias Brasília e Washington A indicação de Eduardo Bolsonaro (PSL-SP) para o cargo de embaixador do Brasil em Washington está em suspenso pelo Palácio do Planalto. Embora a intenção de indicar o deputado federal para a função tenha sido anunciada pelo presidente Jair Bolsonaro em julho, até agora não houve o início do processo formal no Senado, que precisa aprovar a escolha. Inicialmente, o governo dizia esperar um momento oportuno para enviar o nome de Eduardo, um dos filhos do presidente. Membros do Planalto argumentavam que era necessário esperar a definição de pautas importantes para o governo, como a aprovação da reforma da Previdência. O deputado Eduardo Bolsonaro no Palácio do Planalto - Pedro Ladeira - 15.out.19/Folhapress Agora, a possibilidade de Eduardo se tornar líder do PSL na Câmara passou a ser apontada como o principal motivo para o atraso. A informação de que o Planalto suspendeu a nomeação foi antecipada por Guilherme Amado, colunista da revista Época. Nos bastidores, a avaliação é que o filho do presidente tem acirrado disputas e se desgastado junto a parlamentares, inclusive de seu próprio partido, estando cada vez mais longe do número de votos necessários para ter a aprovação no Senado. Oficialmente, o Planalto não comenta o caso, e Bolsonaro não tem respondido aos questionamentos relacionados à indicação de Eduardo. Nesta quarta (16), o próprio deputado reconheceu que a nomeação para o posto nos Estados Unidos ficou em segundo plano. “Todos os temas como embaixada ou viagem para a Ásia são temas secundários. A gente está aqui para cuidar dos nossos eleitores”, disse ele após tentativa frustrada de assumir a liderança do PSL. Ao postergar a indicação do filho, Bolsonaro deixa o posto de Washington sem embaixador por quase dez meses, embora o presidente considere a relação com os EUA a prioridade da política externa brasileira. Encontro de Eduardo Bolsonaro e Donald Trump ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Diplomatas brasileiros em Washington também já enxergam como remota a possibilidade de Bolsonaro oficializar a indicação de Eduardo para a embaixada. Aliados do deputado federal, por sua vez, iniciaram uma espécie de operação vacina, na tentativa de passar a imagem de que é ele —e não o presidente— quem vai decidir se enfrenta ou não a sabatina e a votação dos senadores. Eles dizem que Eduardo conversou com o pai nesta quinta-feira (17) sobre a crise de seu partido, o PSL, e sabe que seria útil no Brasil para ajudar na articulação política no Congresso. O discurso foi visto, entre parlamentares e diplomatas, como uma maneira de deixar aberta uma possibilidade de a indicação não acontecer. O presidente do Senado, Davi Alcolumbre (DEM-AP), e o presidente da comissão de Relações Exteriores do Senado, Nelsinho Trad (PSD-MS), querem que Bolsonaro envie a indicação para a embaixada ainda neste ano, e é esse o prazo que aliados do deputado dizem que ele terá para decidir sobre seu futuro. Desde agosto, Eduardo tem o aval do governo dos EUA para assumir a embaixada brasileira no país. Desde que seu pai afirmou que o indicaria ao cargo, há três meses, o deputado já viajou duas vezes a Washington na tentativa de mostrar acesso ao governo Trump. Em agosto, foi recebido pelo presidente americano, mas saiu sem anúncios concretos da reunião. A sequência de movimentos era o cálculo de Eduardo para angariar apoio no Senado e reflete o desejo, pelo menos até aqui, de que deputado queria realmente assumir o posto. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados diplomacia brasileira Donald Trump Eduardo Bolsonaro estados unidos itamaraty Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/planalto-deixa-indicacao-de-eduardo-bolsonaro-a-embaixada-em-washington-em-suspenso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Trump sediará próximo encontro do G7 em um de seus resorts Casa Branca confirma toma lá dá cá de Trump ao congelar ajuda à Ucrânia Turquia fará cinco dias de cessar-fogo na Síria após negociação com os EUA Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mundo Ver todas Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Indicado por Trump para embaixador é bem recebido no Itamaraty Boris fecha acordo com UE sobre brexit, mas resistência interna pode impedir aprovação Turquia fará cinco dias de cessar-fogo na Síria após negociação com os EUA Recusa da UE em prorrogar prazo do brexit pode ser chave para aprovação de pacto Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Brasileirão  | Santos vira no final e vence o Ceará por 2 a 1 na Vila Belmiro \nSantos vira no final e vence o Ceará por 2 a 1 na Vila Belmiro\nSantos sai perdendo, mas vira pra cima do Ceará e vence na Vila Belmiro - 17/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Santos sai perdendo, mas vira pra cima do Ceará e vence na Vila Belmiro Jogadores de Santos e Ceará disputam a bola na Vila Belmiro Imagem: Fernanda Luz/AGIF 00:00 Eder Traskini Colaboração para o UOL, em Santos 17/10/2019 21h06 O Santos venceu o Ceará por 2 a 1 na noite de hoje, na Vila Belmiro, pela 26ª rodada do Campeonato Brasileiro. O Peixe saiu atrás no placar após Lima marcar belo gol de fora da área, mas virou o jogo no segundo tempo, com gols de Eduardo Sasha e Gustavo Henrique. Com a vitória, o Peixe foi a 51 pontos e segue dois atrás do Palmeiras, segundo colocado, e dez atrás do líder Flamengo. No entanto, a vitória fez o alvinegro abrir sete pontos de vantagem para o quarto colocado, o rival Corinthians. Já o Ceará se manteve fora da zona do rebaixamento pelo número de vitórias, mas viu o CSA igualar a equipe em pontos ganhos. O próximo desafio do Santos é diante do Atlético-MG, neste domingo, às 16h, no Independência, em Belo Horizonte (MG). Já o Ceará viaja até Salvador (BA), onde enfrenta o Bahia, às 19h30, na segunda-feira. Quem foi bem: Sánchez O uruguaio foi quem mais procurou o jogo nos melhores e nos piores momentos do Santos no jogo. Nas poucas jogadas produtivas do ataque na primeira etapa, o camisa 7 carimbou cada uma delas. No segundo tempo, cruzou na cabeça de Sasha para o gol de empate. Depois, acertou mais um cruzamento na medida para Gustavo Henrique para virar o placar. Quem foi mal: Evandro O meia que vinha em uma boa sequência quase não apareceu no jogo. Com a função quase de um segundo atacante, Evandro pisou bastante na área, mas não conseguiu fazer o que fez de melhor até aqui no Peixe: ditar o ritmo do jogo. Na segunda etapa voltou a atuar na linha de meio-campo, mas foi Sánchez quem comandou as ações. Saiu na segunda etapa para entrada de Jean Mota. Cronologia do jogo O Santos começou ditando o ritmo da partida, como costuma fazer, mas foi o Ceará quem saiu na frente. Aos 17 minutos da primeira etapa, Lima acertou um belo chute da entrada da área e abriu o placar. O Santos sentiu o golpe e não conseguiu mais encontrar espaços. O Peixe só melhorou na segunda etapa com as alterações de Sampaoli. Aos 10 minutos, Sánchez achou Sasha e o centroavante cabeceou firme para empatar. O cenário se repetiu aos 39, quando o uruguaio cruzou na medida para Gustavo Henrique virar o jogo. O jogo do Santos: Sampaoli arma equipe sem laterais O técnico Jorge Sampaoli montou o Peixe sem nenhum lateral em campo. Victor Ferraz e Jorge ficaram no banco de reservas e o argentino armou um 3-2-5 com a bola, deixando Pituca e Jobson à frente dos três zagueiros e os outros cinco atletas praticamente em linha no ataque. O esquema não é novidade, já que Ferraz e Jorge costumavam atuar por dentro na fase ofensiva. A formação funcionou de início, mas após o gol do Ceará, o Peixe parou de encontrar espaços. Aos sete minutos da segunda etapa, Pará e Jorge já estavam em campo, remontando o esquema mais tradicional e melhorando o desempenho da equipe. A atuação do Ceará: Sem referência, Ceará segura o Santos O Ceará entrou sem um homem de referência na frente, deixando Thiago Galhardo e Felipe Silva à frente das duas linhas de quatro defensivas. A equipe começou sofrendo para marcar o Santos, mas depois do gol melhorou e conseguiu diminuir os espaços e o ímpeto santista. Com as mudanças feitas por Sampaoli, o Peixe melhorou no jogo, mas o Ceará seguiu fechando os espaços e não deixando o Santos trabalhar a bola com tranquilidade. Os gols só saíram de cruzamentos primorosos de Sánchez. Jogo marca estreia aguardada Foram mais de seis meses esperando, mas o volante Jobson finalmente fez sua estreia com a camisa do Peixe. Contratado após se destacar no Campeonato Paulista pelo Red Bull Brasil, o jogador teve passagem pela escolinha Meninos da Vila, mas não chegou a atuar na base do Santos. No entanto, o atleta não convenceu Sampaoli e ficou seis meses apenas treinando e jogando pela equipe de aspirantes do Peixe. A explicação era que o volante ainda não estava adaptado ao esquema do treinador. Acabou saindo no intervalo, com uma atuação razoável para quem não atuava desde o Paulista. FICHA TÉCNICA Santos 2 x 1 Ceará Data: 17/10/2019 (quinta-feira) Horário: 19h15 (de Brasília) Local: Vila Belmiro, em Santos (SP) Árbitro: Rafael Traci (SC) Assistentes: Guilherme Dias Camilo (MG) e Johnny Barros de Oliveira (SC) VAR: Leandro Pedro Vuaden (RS) Público total: 7.804 Renda: R$ 305.445,00 Amarelos: Sánchez e Jobson; William Oliveira, Thiago Galhardo, Fabinho e Samuel Xavier Gols: Lima, aos 17 do primeiro tempo; Eduardo Sasha, aos 10 do segundo tempo, e Gustavo Henrique, aos 39 do segundo tempo. Santos: Everson; Lucas Veríssimo, Gustavo Henrique e Luan Peres (Jorge); Jobson (Pará), Pituca, Evandro (Jean Mota) e Sánchez; Soteldo, Tailson e Sasha. Técnico: Jorge Sampaoli Ceará: Diogo Silva; Samuel Xavier, Luiz Otávio, Tiago Alves e João Lucas; Fabinho (Valdo), William Oliveira, Pedro Ken e Lima; Thiago Galhardo (Juninho Quixadá) e Felipe Silva. Técnico: Adilson Batista Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Florida Cup 2020 define confrontos com Palmeiras e Corinthians Dudu diz que parabenizará Fla em caso de título e defende Alexandre Mattos Somani discute com Benja e abandona programa da FOX: \"Se é homem, sai\" Brasileirão - 2019 Ceará Esporte Futebol Santos Colaboração para o UOL, em Santos© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Com um a mais durante todo jogo, Inter bate o Avaí e volta ao G6 O Internacional está de volta ao G6. Hoje (17), bateu o Avaí por 2 a 0, na Ressacada, pela 26ª rodada do Brasileiro. O placar foi construído com gols de Patrick e Sarrafiore, e contra 10 jogadores desde o início da partida por conta da expulsão de Wesley. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Sasha marca de cabeça e deixa tudo igual para o Santos Sánchez domina no bico da área, olha para o meio e cruza na medida para Sasha deixar tudo igual. Santos 1 x 1 Ceará. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Patrick aproveita rebote e abre placar para o Inter na Ressacada Nico López cobra escanteio da esquerda, Roberto cabeceia na entrada da pequena área e Vladimir espalma. Patrick pega o rebote completamente livre e chuta no alto para abrir o marcador! Avaí 0 x 1 Internacional. Ir para matéria completa UOL Esporte - Futebol Notícias do Palmeiras: interesse em rival, grama sintética e Florida Cup O Palmeiras ainda sonha com o título do Campeonato Brasileiro — ainda que o Flamengo esteja oito pontos a frente na liderança —, mas já pensa em 2020. O noticiário do UOL Esporte no dia de hoje (17) mostra isso. O Verdão analisa a situação do zagueiro Gustavo Henrique, do Santos, e os dirigentes já discutem a próxima temporada em detalhes, inclusive para a implantação de um novo gramado no Allianz Parque. Ir para matéria completa UOL Esporte - Futebol Após seis meses, Sampaoli promove estreia de Jobson em Santos x Ceará O técnico Jorge Sampaoli promoveu uma grande novidade na escalação do Santos para o duelo de hoje, às 19h15, na Vila Belmiro, contra o Ceará, pela 26ª rodada do Campeonato Brasileiro: o volante Jobson. Ir para matéria completa UOL Esporte - Futebol Inter deixa D'Alessandro no banco contra o Avaí; veja a escalação O Internacional começa sem D'Alessandro contra o Avaí hoje (17), na Ressacada, pela 27ª rodada do Brasileiro. O argentino inicia a partida no banco de reservas e Guilherme Parede joga. Ir para matéria completa UOL Esporte - Futebol Notícias do SPFC: Carneiro é punido; treino em BH e Juanfran vira dúvida Ir para matéria completa UOL Esporte - Futebol Vitor Hugo faz só meio treino no Palmeiras e é dúvida contra o Athletico O zagueiro Vitor Hugo participou apenas de uma parte do treino do Palmeiras na tarde de hoje, na Academia de Futebol, e ainda é dúvida para enfrentar o Athletico-PR, domingo, na Arena da Baixada, pelo Campeonato Brasileiro. O jogador ficou fora da vitória por 1 a 0 sobre a Chapecoense, ontem, por causa de sobrecarga muscular na região do abdômen. Ir para matéria completa UOL Esporte - Futebol He-Man foi expulso contra Corinthians por fazer buracos no campo, diz juiz O empate de ontem (16) entre Goiás e Corinthians teve uma inusitada expulsão. Rafael Moura, o He-Man, atualmente no Esmeraldino, recebeu cartão vermelho por \"fazer buracos no campo\", de acordo com relato do árbitro Wagner do Nascimento Magalhães na súmula do jogo. Ir para matéria completa UOL Esporte - Futebol Após a derrota para o Cruzeiro, São Paulo treina em Minas Gerais De olho na partida de domingo, contra o Avaí, o São Paulo retomou a sua rotina de treinamentos hoje (17), em Belo Horizonte. Os atletas que não atuaram os 90 minutos durante a derrota para o Cruzeiro, ontem (16), no Mineirão, fizeram atividades em uma academia na capital mineira, sob a supervisão dos preparadores físicos Wagner Bertelli e Pedro Campos. Ir para matéria completa UOL Esporte - Futebol Gonzalo Carneiro é punido por dois anos após caso de doping Gonzalo Carneiro deve ficar longe dos gramados nos próximos dois anos. Flagrado em teste antidoping com o resultado analítico adverso para cocaína, o uruguaio foi condenado a 24 meses de suspensão em julgamento realizado hoje (17), em Brasília, pelo Tribunal de Justiça Desportiva Antidopagem (TJD-AD). A decisão foi de dois votos a um, e a defesa do jogador vai recorrer. Ir para matéria completa Blog do André Rocha André Rocha: Flamengo e Grêmio antecipam no Brasileiro duelo corpo x mente Quando o auxiliar de Rogério Ceni, o francês Charles Hembert, justificou as nove mudanças no Fortaleza por conta da intenção de mandar a campo um time mais \"fresco\", ficou clara a estratégia do treinador suspenso de tentar vencer o Flamengo na saúde. Ir para matéria completa UOL Esporte - Futebol Jean Pyerre viaja para jogos do Grêmio e vive expectativa de retorno O meia Jean Pyerre faz parte da delegação do Grêmio que iniciou hoje (17) deslocamento para o Ceará, onde enfrenta o Fortaleza no próximo sábado, pel 27ª rodada do Brasileiro. De lá o grupo partirá, na próxima semana, para o jogo de volta da semifinal da Libertadores, contra o Flamengo, no Rio de Janeiro, e o armador é preparado para ter condições de atuar ao menos alguns minutos. Ir para matéria completa UOL Esporte - Futebol Jovem do Vasco que fez gol em clássico superou trauma após acidente na base Dia 17 de maio de 2017. A equipe sub-17 do Vasco retornava de uma partida pelo Campeonato Carioca da categoria em Friburgo (RJ), contra o Friburguense, quando o ônibus da delegação tombou em uma curva da Região Serrana do Rio de Janeiro e deixou nove feridos, sendo o de maior gravidade o então pouco conhecido volante Bruno Gomes, com suspeita de TCE (traumatismo crânio encefálico). Ir para matéria completa Mauro Cezar Mauro Cezar: Na vitória do Flamengo, um tapa no \"fogo amigo\" do preconceito Até o perfil da Copa do Nordeste propagou mensagem contra os nordestinos que torcem por times que não são da região. Uma tolice, pulverizada pela virada do Flamengo sobre o Fortaleza (2 a 1), com o aval de 15 mil rubro-negros presentes ao Castelão. Ir para matéria completa Blog do Juca Kfouri Juca Kfouri: Pouco futebol, mas muita emoção na noite do Brasileirão Parece que o melhor jogo da noite, Vasco 2, Botafogo 1, eu não consegui ver, ótimo para o Vasco, péssimo para o Botafogo, já costeando o rebaixamento. Ir para matéria completa UOL Esporte - Futebol A noite de Ribamar: gol, cartaz e aúdio que virou hit da torcida do Vasco \"Hoje tem gol do Ribamaaar! Ribamar!\". Um áudio de apenas sete segundos, viralizado nas redes sociais vascaínas poucos dias antes da vitória de ontem sobre o Botafogo, já previa como seria a noite do até então contestado camisa 9 cruzmaltino. Com um golaço e uma atuação de muita entrega, pela primeira vez o jogador - que chegou a treinar em horário alternativo no clube - deixou o gramado de São Januário ovacionado pela torcida, que de quebra abraçou o hit viral da web e o absorveu para a arquibancada em alto e bom som. Ir para matéria completa Blog do Rodrigo Mattos Conmebol \"reserva\" semana da Libertadores, e CBF terá de mexer na Série A O calendário do futebol brasileiro prevê um jogo do Brasileiro da Série A no final da semana da final da Libertadores. Isso já obrigaria a CBF a mexer na tabela em um jogo que será decisivo seja do Flamengo ou do Grêmio da 34a rodada. Mas a Conmebol ainda determinou que o time finalista deve estar a maior parte da semana prévia à decisão em Santiago, o que levará a confederação a antecipar ainda mais uma partida da reta final do Nacional. Ir para matéria completa Lei em Campo Lei em Campo: por que clube devedor de salários não perde pontos na série A O Superior Tribunal de Justiça Desportiva recebeu a quarta notificação de infração por atrasos salariais no futebol brasileiro em 2019. Dudu foi para o Vitória-BA, por empréstimo, em abril deste ano. O contrato previa vínculo até novembro, mas foi rescindido em julho. O jogador reivindica pagamento dos meses de junho e julho, 13º salário, férias, FGTS, direito de imagem e auxílio moradia. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir Santos x Ceará pela 26ª rodada do Campeonato Brasileiro O Santos recebe o Ceará na noite de hoje (17), na Vila Belmiro, às 19h15, pela 26ª rodada do Campeonato Brasileiro. Quem não for ao estádio terá duas opções para assistir ao duelo, além de poder acompanhar em tempo real pelo Placar UOL. Ir para matéria completa UOL Esporte - Futebol Léo Moura ou Galhardo? Teste contra o Bahia aumenta dúvida no Grêmio O jogo contra o Bahia era para deixar certezas, mas aumentou a dúvida na lateral direita do Grêmio. A derrota por 1 a 0, com pênalti cometido por Léo Moura, mantém o posto aberto para o jogo de volta da semifinal da Libertadores, dentro de uma semana. Ir para matéria completa UOL Esporte - Futebol Santos recebe Ceará por recorde defensivo e quer arrancar no Brasileiro O Santos enfrenta o Ceará na noite de hoje (17), às 19h15, na Vila Belmiro, pela 26ª rodada do Campeonato Brasileiro. O time de Jorge Sampaoli luta para arrancar no torneio e pode conseguir um recorde defensivo na temporada: cinco jogos sem sofrer gols. Ir para matéria completa UOL Esporte - Futebol Em boa fase, Fluminense reencontra Athletico-PR para afastar \"fantasmas\" O Fluminense vive bom momento no Campeonato Brasileiro: são cinco jogos sem perder, quatro de invencibilidade sob o comando de Marcão e três sem sofrer gols na competição. Quando entrar em campo hoje (17), às 21h, no Maracanã, o Tricolor encontrará adversário bem conhecido: o Athletico-PR. Além da zona de rebaixamento, o Flu quer também afastar o \"fantasma\" dos últimos confrontos contra o Furacão. Ir para matéria completa UOL Esporte - Futebol Palmeiras volta a mostrar \"Dududependência\" e sofrer para furar retranca Felipe Melo fez um gol salvador nos acréscimos. Weverton, pouco antes, fez defesa espetacular para evitar o que poderia ter sido a vitória da Chapecoense. Mas quem mandou de fato no triunfo do Palmeiras de ontem (16) no Allianz Parque foi Dudu. O camisa 7 mais uma vez conduziu o Verdão no Campeonato Brasileiro e foi a arma mais confiável e eficiente para o time superar mais uma retranca bem armada em seus domínios. Ir para matéria completa UOL Esporte - Futebol Time mal e Dani Alves criticado: derrota freia euforia com SPFC de Diniz No domingo, vitória com imposição no clássico; na quarta-feira, derrota por 1 a 0 em jogo apático contra o Cruzeiro. O São Paulo viveu nos últimos dias a oscilação natural de um começo de trabalho, mas a atuação rende críticas até a Daniel Alves e esfria a empolgação pelo modelo de jogo proposto por Fernando Diniz. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir Avaí x Internacional pela 26ª rodada do Brasileiro O Avaí recebe o Internacional hoje (17), na Ressacada, às 19h15 (de Brasília), pela 26ª rodada do Campeonato Brasileiro. O jogo terá transmissão do canal Premiere para todo o país. Ir para matéria completa UOL Esporte - Futebol Reinier se consolida e anima Fla em meio a período de \"sofrimento\" Tratado como o maior talento da base do Flamengo desde o surgimento de Vinicius Jr., o meia Reinier vai justificando todos os cuidados que o cercam na Gávea. Após uma queda de braço com a CBF, o Fla se negou a liberar o jogador para o Mundial Sub-17. O clube se cercou, acionou o Superior Tribunal de Justiça (STJD) e a briga deu frutos imediatos. Ir para matéria completa UOL Esporte - Futebol Hoje cobiçado, Tiago Nunes ganhou 1º título no Acre em \"carreira sofrida\" \"Futebol é um esporte de resistência, você tem que seguir, que uma hora vai dar certo.\" Ir para matéria completa UOL Esporte - Futebol Inter x Avaí tem duelo de interinos com aspirações diferentes no Brasileiro O Internacional encara o Avaí hoje (17), às 19h15 (de Brasília), na Ressacada. O jogo marca o duelo de treinadores interinos, mas com objetivos bem diferentes. Pela 26ª rodada do Brasileiro, Ricardo Colbachini tenta devolver o time gaúcho ao grupo de classificação para a próxima Libertadores, já Evando Camillato briga para evitar o rebaixamento de sua equipe. Ir para matéria completa UOL Esporte - Futebol Membros de organizada são detidos em vitória do Cruzeiro no Mineirão A Polícia Militar efetuou a detenção de 38 torcedores na noite de ontem (16), durante a vitória do Cruzeiro sobre o São Paulo, pela 26ª rodada do Campeonato Brasileiro 2019. Membros da Pavilhão Independente foram conduzidos à delegacia no interior do Mineirão ao tentarem adentrar o estádio sem ingressos. Ir para matéria completa UOL Esporte - Futebol Mano diz que Palmeiras merecia placar elástico e dá \"meio gol\" a Weverton O técnico Mano Menezes elogiou a postura do Palmeiras na vitória por 1 a 0 sobre a Chapecoense, hoje, no Allianz Parque, pelo Campeonato Brasileiro, com gol de Felipe Melo aos 54 minutos do segundo tempo. O treinador afirmou que a equipe jogou bem no segundo tempo, que merecia ter construído um placar elástico e que \"meio gol\" foi graças a uma defesa de Weverton nos acréscimos. Ir para matéria completa UOL Esporte - Futebol Diniz admite São Paulo \"abaixo do que deveria\" em derrota para o Cruzeiro Após quatro partidas no cargo, Fernando Diniz sofreu a sua primeira derrota como técnico do São Paulo. No Mineirão, o Cruzeiro derrotou Tricolor paulista por 1 a 0, com gol de Thiago Neves. Segundo o treinador, a equipe teve um rendimento abaixo do esperado. Durante a partida, chamou a atenção o fato de Daniel Alves ter sido deslocado para a lateral direita, no lugar de Juanfran. O camisa 10 havia começado o confronto no meio de campo. Para o técnico, a alteração não tem relação com a queda de produção do time. Ir para matéria completa UOL Esporte - Futebol Cruzeiro bate SP e nem cruzeirenses acreditam na vitória; veja reações O Cruzeiro voltou a vencer um jogo após 45 dias. A vítima foi o São Paulo, e o êxito 'histórico' fez a web desacreditar no feito da Raposa - incluindo cruzeirenses. Ir para matéria completa UOL Esporte - Futebol Felipe Melo dedicou gol decisivo a Mattos, Bolsonaro e esposa Felipe Melo teve noite de herói no Allianz Parque hoje (16). Em lance de oportunismo aos 54 minutos do segundo tempo, o volante salvou o Palmeiras de um tropeço contra a lanterna Chapecoense e garantiu a vitória por 1 a 0. Ainda empolgado no campo de jogo, ele dedicou o feito importante ao diretor de futebol Alexandre Mattos, à esposa Roberta Nagel e e ao presidente do Brasil, Jair Bolsonaro. Ir para matéria completa UOL Esporte - Futebol Volpi lamenta a primeira derrota de Diniz no São Paulo: \"É duro perder\" Após quatro partidas, o São Paulo sofreu a sua primeira derrota sob o comando de Fernando Diniz. Hoje (16) à noite, no Mineirão, em Belo Horizonte, o Cruzeiro ganhou do Tricolor por 1 a 0. O gol foi marcado por Thiago Neves, aos 12 minutos do segundo tempo. Na próxima rodada do Campeonato Brasileiro, a equipe paulista enfrenta o Avaí, no domingo, no Morumbi. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Felipe Melo marca no último minuto e dá vitória ao Palmeiras Dudu escapa pela direita, rola para Bruno Henrique e o volante chuta de primeira. João Ricardo defende, mas solta a bola, que sobra para Dudu e, na sequência, fica com Felipe Melo para abrir o placar. Palmeiras 1 x 0 Chapecoense Ir para matéria completa UOL Esporte - Futebol Contra Chape, Palmeiras tem pior público do Allianz Parque no Brasileirão O Palmeiras registrou hoje (16) seu pior público do Campeonato Brasileiro jogando no Allianz Parque. No total, 22.738 pessoas assistiram à vitória por 1 a 0 sobre a Chapecoense, superando a pior marca anterior, que era de 26.701, na vitória por 4 a 0 sobre o Fortaleza, em 28 de abril. Ir para matéria completa UOL Esporte - Futebol Felipe Melo marca no último minuto, e Palmeiras bate a Chapecoense O Palmeiras tentou de todas as formas, cruzando da linha de fundo, chutando de longe, entrando com tabelas ou só no desespero. E nessa pressão muitas vezes desorganizada o Verdão bateu a Chapecoense por 1 a 0 na noite de hoje, pela 26ª rodada do Campeonato Brasileiro. O gol do triunfo dramático saiu aos 54 minutos em lance de oportunismo de Felipe Melo, que fez a distância para o líder Flamengo seguir em oito pontos — 61 a 53. A Chape segue na lanterna com 16. Ir para matéria completa UOL Esporte - Futebol Thiago Neves marca, Cruzeiro derrota São Paulo e acaba com jejum de 9 jogos O Cruzeiro acabou com um incômodo jejum e ganhou fôlego na briga para se afastar da zona do rebaixamento. Em duelo válido pelo Campeonato Brasileiro, hoje (16), no Mineirão, em Belo Horizonte, o time da casa derrotou o São Paulo por 1 a 0. Esse foi o primeiro triunfo da Raposa após nove partidas, já o técnico Fernando Diniz sofreu o seu primeiro revés no cargo (tinha duas vitórias e dois empates). O gol foi marcado por Thiago Neves, no segundo tempo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Thiago Neves abre o placar para o Cruzeiro contra o São Paulo Marquinhos Gabriel domina pela esquerda, dentro da área, abre um espaço e cruza na medida para Thiago Neves, livre, abrir o placar. Cruzeiro 1 x 0 São Paulo Ir para matéria completa UOL Esporte - Futebol ASSISTA: Janderson abre o placar para o Corinthians contra o Goiás Pedrinho toca para a ultrapassagem de Fagner pelo lado direito da área, o capitão cruza, Gustavo finaliza mal e Janderson aparece completamente livre na pequena área para completar para o fundo do gol. Goiás 0 x 1 Corinthians Ir para matéria completa UOL Esporte - Futebol ASSISTA: Gabriel empata de pênalti para o Flamengo contra o Fortaleza Gabriel cobra o pênalti de segurança, no meio do gol. A bola passa embaixo de Felipe Alves, que chega perto, mas não consegue defender. Fortaleza 1 x 1 Flamengo Ir para matéria completa UOL Esporte - Futebol \"Resultado foi injusto\", diz Mancini sobre empate do Atlético-MG com o CSA Vagner Mancini fez uma análise de sua primeira partida à frente do Atlético-MG. O técnico crê que o resultado foi \"injusto\" e explica por que os seus comandados mereciam um triunfo diante do CSA no empate por 2 a 2, no estádio Rei Pelé, em Maceió. Ir para matéria completa UOL Esporte - Futebol Reinier festeja gol da virada do Flamengo e afirma: \"Seleção é passado\" Decisivo na vitória sobre o Fortaleza, pelo Campeonato Brasileiro, o jovem Reinier garantiu que está totalmente concentrado no Flamengo e que a seleção brasileira sub-17 é passado. O meia fez o segundo gol do time rubro-negro, no triunfo por 2 a 1, aos 43 minutos do segundo tempo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Bruno Gomes abre o placar para o Vasco contra o Botafogo Bruno Gomes aparece livre na entrada da área, recebe de Rossi e bate de primeira. A bola desvia em Gabriel e mata as chances de Cavalieri. O goleiro se estica, mas não chega nela. Vasco 1 x 0 Botafogo Ir para matéria completa UOL Esporte - Futebol Renato diz que queria fim do jogo com 35 minutos e reclama de retranca Renato Gaúcho disse que queria o fim do jogo com Bahia aos 35 minutos do primeiro tempo. Após a derrota do Grêmio por 1 a 0, na Arena, pela 26ª rodada do Brasileiro, o treinador reclamou da retranca do rival, que rotulou como \"futebol feio\". Ir para matéria completa UOL Esporte - Futebol Luan explica irritação após saída em empate do Atlético-MG: \"Queria vencer\" Luan deixou o gramado do estádio Rei Pelé irritado, quando foi substituído por Patric já nos acréscimos do segundo tempo. Autor do segundo gol do Atlético-MG no empate por 2 a 2 com o CSA, o meio-campista explicou que a indignação não era com a alteração, mas, sim, com a igualdade cedida nos minutos finais. Ir para matéria completa","categorias":[""]}
{"corpora":"Mais Brasileirão  | Com um a mais, Inter bate o Avaí por 2 a 0  e volta ao G6   \nCom um a mais, Inter bate o Avaí por 2 a 0 e volta ao G6\nCom um a mais durante todo jogo, Inter bate o Avaí e volta ao G6 - 17/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Com um a mais durante todo jogo, Inter bate o Avaí e volta ao G6 Patrick comemora após marcar pelo Internacional contra o Avaí Imagem: Ricardo Duarte/Internacional 00:00 Do UOL, em Porto Alegre 17/10/2019 21h10 O Internacional está de volta ao G6. Hoje (17), bateu o Avaí por 2 a 0, na Ressacada, pela 26ª rodada do Brasileiro. O placar foi construído com gols de Patrick e Sarrafiore, e contra 10 jogadores desde o início da partida por conta da expulsão de Wesley. Com 42 pontos, o Colorado encerra uma sequência de cinco jogos sem vitória e está de volta ao grupo de classificação para a próxima Libertadores. É o sexto colocado. Já o Avaí soma apenas 17 e ocupa a penúltima posição. O Internacional encara o Vasco no próximo domingo, em Porto Alegre. Já o Avaí terá pela frente o São Paulo, no mesmo dia, fora de casa. Foi bem: Vladimir evita gols do Inter Vladimir sofreu dois gols quando não poderia fazer nada. Mas foram ao menos seis defesas de grande dificuldade ao longo da partida. O goleiro da equipe catarinense, em um cenário totalmente adverso, conseguiu se destacar. Foi mal: Wesley é expulso no início do jogo A partida não tinha dois minutos e Wesley deu uma entrada muito forte. Com a sola da chuteira, acertou acima do tornozelo de Bruno Silva. O árbitro havia apenas marcado a falta, mas foi chamado pelo VAR e, após ver as imagens do lance, expulsou o jogador. Sarrafiore marca na primeira chance O argentino Martín Sarrafiore entrou perto do fim da partida. E no primeiro lance que participou efetivamente, contou com falha de Morquera para ficar cara a cara com Vladimir e definir o jogo. Paolo Guerrero volta com \"fome\" Paolo Guerrero voltou da seleção peruana. E quem imaginava o centroavante desgastado por ter atuado há menos de dois dias, viu um jogador com muita vontade em campo. Até demais. Em momentos em que poderia tocar a bola, Guerrero tentou conclusão, reclamou quando não recebeu e perseguiu o gol durante todo o jogo. O jogo do Avaí: Time \"começa\" com um a menos e tem pouca força Com um jogador a menos desde os dois minutos de jogo, o Avaí precisou recuar. Se já tinha uma situação complicada naturalmente pela dificuldade do jogo, o time catarinense sofreu logo de cara. Sem força, se limitou a \"sofrer o jogo\" tentando defender-se a cada momento. Pouco frequentou o campo de ataque ou concluiu na direção da meta de Lomba. Assustou apenas aos 27 minutos, quando já perdia o jogo. Na etapa final, o Avaí passou a mandar no jogo. Teve ao menos três oportunidades de marcar com ótimos cruzamentos de Paulinho, mas não conseguiu. O jogo do Inter: Colorado inicia mais ofensivo e joga contra 10 O Internacional mudou. Ricardo Colbachini abriu mão do tripé central e montou o time com duas linhas de quatro jogadores e Nico López solto ao lado de Guerrero no ataque. Mais adiantado, o Colorado começou a empilhar chances de gol e parou em Vladimir. O goleiro do Avaí fez ao menos três defesas muito difíceis em chutes e conclusões. Até a trave salvava a equipe catarinense até Patrick conseguir abrir o marcador. Em diante, o Avaí saiu ao ataque mas desorganizadamente. No segundo tempo, porém, o time gaúcho recuou e deu campo ao rival. Foi pressionado e contou com boas defesas de Marcelo Lomba. A partida se resolveu no fim, com gol de Sarrafiore. FICHA TÉCNICA AVAÍ 0 X 2 INTERNACIONAL Data: 17/10/2019 (Quinta-feira) Local: estádio da Ressacada, em Florianópolis (SC) Árbitro: Thiago Duarte Peixoto Auxiliares: Marcelo Van Gasse e Luiz Alberto Nogueira Árbitro de vídeo: Raphael Claus Cartões amarelos: Bruno Fuchs, Zeca, Roberto (INT), Richard (AVA) Cartões vermelhos: Wesley (AVA) Gols: Patrick, do Inter, aos 22 minutos do primeiro tempo; Sarrafiore, do Inter, aos 39 minutos do segundo tempo; AVAÍ Vladimir; Lourenço, Betão, Ricardo e Paulinho; Wesley, Richard Franco e Matheus Barbosa (Mosquera); Caio Paulista (Luan Pereira), Igor Goularte (Matheus Lucas) e Vinicius Araújo. Técnico: Evando Camillato (interino) INTERNACIONAL Marcelo Lomba; Heitor, Bruno Fuchs, Roberto e Zeca (D'Alessandro); Bruno Silva, Edenilson, Patrick, Nico López (Sarrafiore) e Guilherme Parede (Uendel); Paolo Guerrero. Técnico: Ricardo Colbachini (interino) Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Caso Ricardinho volta à tona e pode gerar bloqueio de R$ 25 mi no São Paulo Corinthians alerta contra estelionato na base e leva caso à Polícia Somani discute com Benja e abandona programa da FOX: \"Se é homem, sai\" Avaí Brasileirão - 2019 Esporte Internacional do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol ASSISTA: Gustavo Henrique marca segundo do Santos e vira o placar na Vila Sánchez recebe pela intermediária direita e cruza no segundo pau. Gustavo Henrique aparece livre e desvia de... 17/10/2019 21h17 Santos sai perdendo, mas vira pra cima do Ceará e vence na Vila Belmiro O Santos venceu o Ceará por 2 a 1 na noite de hoje, na Vila Belmiro, pela 26ª rodada do Campeonato Brasileiro. O... 17/10/2019 21h06 ASSISTA: Sasha marca de cabeça e deixa tudo igual para o Santos Sánchez domina no bico da área, olha para o meio e cruza na medida para Sasha deixar tudo igual. Santos 1 x 1... 17/10/2019 20h54 Vitória e Londrina protagonizam duelo para fugir do Z4 No jogo que encerra a rodada de sexta-feira da Série B, Vitória e Londrina, dois times que lutam contra o... 17/10/2019 20h51 Com o sonho do G4, CRB visita o Criciúma Na noite de sexta-feira, dois jogos agitam a 30ª rodada da Série B e o duelo Criciúma e CRB promete render muita... 17/10/2019 20h36 Vade-mécum - 6 Atualização dos Vade-mécuns publicados em 13 de junho de 2019 (aqui), em 5 de julho de 2019 (aqui), em 29 de... 17/10/2019 20h24 Em 20 segundos Jorge Jesus acabou com o mimimi! Jorge Jesus ao ser perguntado se pouparia jogadores no Fla x Flu desse domingo: 17/10/2019 20h17 ASSISTA: Patrick aproveita rebote e abre placar para o Inter na Ressacada Nico López cobra escanteio da esquerda, Roberto cabeceia na entrada da pequena área e Vladimir espalma. Patrick... 17/10/2019 20h05 Ronaldinho depõe ao MP em investigação sobre pirâmide financeira O Ministério Público de São Paulo ouviu o ex-jogador Ronaldinho Gaúcho como testemunha em uma investigação... 17/10/2019 19h31 Somani discute com Benja e abandona programa da FOX: \"Se é homem, sai\" O comentarista Fábio Sormani abandou o Fox Sports Rádio desta quinta-feira. Incomodado com uma fala do... 17/10/2019 19h30 Presidente do Napoli considera venda de Ruiz, pretendido por Real e Barça Fábian Ruiz, meio-campista no Napoli e da seleção espanhola, é o novo objeto de desejo de Real Madrid e Barcelona. 17/10/2019 19h28 Belle sobre críticas a T. Silva por choro em 2014: \"Sofrimento irreparável\" A mulher de Thiago Silva, Belle Silva, estampa a capa de hoje da página de esportes do jornal \"Le Parisien\", da... 17/10/2019 19h11 Fortaleza terá reforços importantes para encarar o Grêmio Após o amargo revés para o Flamengo na noite da última quarta-feira, o Fortaleza junta os cacos e foca no duelo... 17/10/2019 19h11 Notícias do Palmeiras: interesse em rival, grama sintética e Florida Cup O Palmeiras ainda sonha com o título do Campeonato Brasileiro — ainda que o Flamengo esteja oito pontos a frente... 17/10/2019 19h10 Sport fecha patrocínio master para a reta final da Série B O Sport anunciou uma novidade para as últimas nove rodadas da Serie B. Através do site oficial, o Leão confirmou o 17/10/2019 19h01 Corinthians se reapresenta com trabalho específico para os zagueiros Um dia depois de empatar com o Goiás, em 2 a 2, no Serra Dourada, o Corinthians retornou aos treinos no CT Joaquim 17/10/2019 18h57 Sem espaço, Özil admite não ter esperanças de atuar pelo Arsenal Um dos meias mais talentosos dos últimos anos do futebol europeu, Mesut Özil está em baixa com a camisa do... 17/10/2019 18h52 Paraná faz promoção de ingresso para duelo contra o Figueirense Com nove jogos para encerrar a Série B, o elenco do Paraná fez um pacto para conquistar o acesso e o jogo neste... 17/10/2019 18h50 Notícias do Corinthians: time \"bipolar\", estranheza e estelionato na base O Corinthians voltou aos trabalhos com o costumeiro treino regenerativo, no CT Joaquim Grava, após o empate com o... 17/10/2019 18h31 Candidato a gol mais bonito de setembro, Welinton Junior celebra boa fase no Campeonato Português O Desportivo Aves tem oito partidas no Campeonato Português e em todas elas o atacante Welinton Junior esteve em... 17/10/2019 18h30 Após seis meses, Sampaoli promove estreia de Jobson em Santos x Ceará O técnico Jorge Sampaoli promoveu uma grande novidade na escalação do Santos para o duelo de hoje, às 19h15, na... 17/10/2019 18h25 Tropeirãocast no ar! Análise com muito sabor. Ufa! Cruzeiro vence e Galo brinca com coisa séria no BR Voltamos à nossa programação normal. TropeirãoCast de volta às quintas-feiras. Na última edição, publicamos na... 17/10/2019 18h24 Cruzeiro garante presidente até o fim do mandato e cria conselho gestor O Cruzeiro anunciou um novo formato em sua estrutura administrativa. A partir de agora, o clube será comandado por 17/10/2019 18h14 Gum reclama de expulsão em lance com Dudu A derrota da Chapecoense no Allianz Parque continua dando o que falar dentro do clube catarinense. Além dos nove... 17/10/2019 18h12 Zagueiro Brasileiro diz que aceitaria jogar pela seleção da Espanha Em boa fase pelo Valencia, da Espanha, o zagueiro Gabriel Paulista pode ser mais um brasileiro a trilhar o caminho 17/10/2019 18h10 Inter deixa D'Alessandro no banco contra o Avaí; veja a escalação O Internacional começa sem D'Alessandro contra o Avaí hoje (17), na Ressacada, pela 27ª rodada do Brasileiro. O... 17/10/2019 18h06 Notícias do SPFC: Carneiro é punido; treino em BH e Juanfran vira dúvida 17/10/2019 18h03 Jorginho quebra a cabeça para montar o Coritiba Na quarta colocação da Série B, o Coritiba ajusta os ponteiros para o duelo deste fim de semana, quando encara o... 17/10/2019 17h56 Rodrigo Pimpão sofre lesão no ligamento e pode não jogar mais pelo Botafogo O atacante Rodrigo Pimpão pode não atuar mais pelo Botafogo. Exames realizados hoje (17) apontaram uma lesão no... 17/10/2019 17h55 Rafinha publica vídeo sem máscara e anima torcida para semi da Libertadores O lateral-direito Rafinha, que se recupera de uma cirurgia em um osso do rosto, publicou um vídeo, hoje (17), em... 17/10/2019 17h37 O melhor desde 2003. Fortaleza 1 x 2 Flamengo 17/10/2019 17h25 Conmebol propõe recriar uma Supercopa por vagas do Mundial de Clubes Em reunião em Assunção, a diretoria da Conmebol lançou uma proposta da criação de uma nova Supercopa para... 17/10/2019 17h06 Rafinha inicia tratamento no CT do Flamengo e posta foto enigmática O lateral-direito Rafinha esteve no Ninho do Urubu nesta quinta-feira e deu sequência à recuperação no CT do... 17/10/2019 17h05 La Liga pede para que o 'El Clásico' seja adiado para 7 de dezembro O maior clássico do futebol espanhol vive dias turbulentos e de um enorme impasse. De acordo com o diário 'Marca', 17/10/2019 17h03 Vitor Hugo vai a campo depois de desfalcar o Verdão contra a Chape Desfalque contra a Chapecoense, Vitor Hugo foi a campo nesta quinta-feira, dia de reapresentação do Palmeiras após 17/10/2019 16h54 Quarta melhor defesa do Brasileiro e triunfo contra o Grêmio: Juninho exalta fase do Bahia O Bahia conquistou mais um importante triunfo no Campeonato Brasileiro na última quarta-feira (16) ao bater o... 17/10/2019 16h52 Polícia prende seis torcedores da Bulgária por atos racistas e nazistas em jogo contra Inglaterra No início desta semana, em jogo válido pelas Eliminatórias da Eurocopa, a Inglaterra passou o carro em cima da... 17/10/2019 16h47 Com 12 jogos a menos, Corinthians iguala pontuação do Brasileiro-2019 Até aqui, em 26 jogos, o Timão soma 11 vitórias, 11 empates e apenas quatro derrotas. A equipe marcou 29 gols e... 17/10/2019 16h44 Palmeiras x São Paulo: 10 mil ingressos vendidos para clássico Já foram vendidos antecipadamente 10 mil ingressos para o confronto entre Palmeiras e São Paulo, marcado para o... 17/10/2019 16h41 Muricy diz que Neymar foi melhor nos tempos de Santos do que no PSG Muricy Ramalho foi o treinador de Neymar no título da Copa Libertadores em 2011 e na derrota para o Barcelona na... 17/10/2019 16h36 Vitor Hugo faz só meio treino no Palmeiras e é dúvida contra o Athletico O zagueiro Vitor Hugo participou apenas de uma parte do treino do Palmeiras na tarde de hoje, na Academia de... 17/10/2019 16h35 Destaque do Carioca pelo Resende, Maxwell fala de início na Suécia Depois de seis meses na Suécia, um dos artilheiros do Campeonato Carioca de 2019 segue balançando as redes no... 17/10/2019 16h27 Florida Cup 2020 define confrontos com Palmeiras e Corinthians A Florida Cup definiu, nesta sexta-feira, os confrontos da edição de 2020 do torneio. Corinthians e Palmeiras... 17/10/2019 16h18 Atacante do Vila Nova espera permanência da equipe na Série B O Vila Nova-GO segue sua luta para terminar o ano garantido na Série B do Campeonato Brasileiro. O clube goiano... 17/10/2019 16h15 Ex-São Paulo espera evolução do Rio Ave na temporada e foca em decisão Ex-jogador do Braga (POR), Vitória, São Paulo e Valencia (ESP), o zagueiro Aderllan, que defendeu o Al Ahli nos... 17/10/2019 16h10 Muricy brinca sobre \"trairagem\" de Caio Ribeiro em tombo: \"Não me ajudou\" O tombo de Muricy Ramalho no início de setembro no estúdio do \"Bem, Amigos\", do SporTV, continua sendo assunto nas 17/10/2019 16h03 Dudu pede Palmeiras acelerando jogo desde início para não ter mais sufoco Dudu foi o principal jogador dentro de campo, com o nome entoado pela torcida na vitória por 1 a 0 sobre a... 17/10/2019 15h54 Empresário revela que Lugano rejeitou Europa para jogar Mundial pelo SP Um dos empresários de jogadores mais conhecidos no futebol mundial, Juan Figer revelou que Diego Lugano rejeitou... 17/10/2019 15h54 ver mais","categorias":[""]}
{"corpora":"Reforma administrativa | Governo quer criar ou extinguir órgãos sem precisar de aval do Congresso\nGoverno quer criar ou extinguir órgãos sem precisar de aval do Congresso\nGoverno quer criar ou extinguir órgãos sem precisar de aval do Congresso - 17/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Governo quer criar ou extinguir órgãos sem precisar de aval do Congresso Plenário da Câmara dos Deputados durante sessão do Congresso Nacional Imagem: Pedro Ladeira/Folhapress 00:00 Idiana Tomazelli e Adriana Fernandes Em Brasília 17/10/2019 12h32 O governo quer mudar a Constituição para permitir que o presidente da República altere por decreto a estrutura do Poder Executivo e até declare extintos alguns órgãos e ministérios. A proposta, que se aplica também a fundações e autarquias, deve fazer parte da reforma administrativa que está sendo elaborada pela equipe econômica, segundo apurou o Estadão/Broadcast. Hoje, o governo precisa do aval do Congresso Nacional para criar, reorganizar ou extinguir órgãos e ministérios. Para dar agilidade ao processo, geralmente é editada uma Medida Provisória, que tem vigência imediata, mas precisa ser votada em até 120 dias. Foi assim que o presidente Jair Bolsonaro (PSL) reduziu o número de ministérios de 29 para 22 no início deste ano. No entanto, em meio à falta de articulação política, o governo quase viu algumas dessas pastas serem recriadas pelos parlamentares. Houve ainda queda de braço entre governo e Congresso pelo endereço do Coaf (Conselho de Controle de Atividades Financeiras), órgão de inteligência que atua no combate à lavagem de dinheiro. O Coaf era ligado ao Ministério da Fazenda, mas o ministro da Justiça, Sergio Moro, reivindicava que ficasse sob sua alçada para fortalecer investigações, inclusive as da Lava Jato. O Congresso, porém, devolveu o órgão ao Ministério da Economia, de Paulo Guedes. Autonomia Segundo apurou o Estadão/Broadcast, o objetivo do governo é dar ao presidente da República a possibilidade de fazer a reorganização da estrutura do Poder Executivo da forma que julgar necessária para o melhor funcionamento da máquina pública - sem ter a sua relação com o Congresso Nacional como limitador. Segundo um integrante do governo, em resumo, deveria caber ao próprio Executivo a competência de organizar sua estrutura. Hoje é a lei que dispõe sobre a quantidade de ministérios, suas atribuições, estrutura básica e principais cargos. É na estrutura básica que são definidas as secretarias, conselhos e outras unidades e repartições ligadas à pasta. Apenas os detalhes da estrutura regimental interna do ministério podem ser regulados via decreto. \"Essa mudança provocaria um desequilíbrio entre os Poderes. O Congresso ter mecanismos de moderar o Executivo. Vejo risco de deixar os servidores sem função, de se criar categorias fantasmas e moribundas\", disse o deputado Israel Batista (PV-DF), presidente da Frente Parlamentar Mista de Defesa do Serviço Público, formada por 235 deputados e seis senadores de 23 partidos. A proposta de reforma administrativa também planeja reestruturar as carreiras do funcionalismo federal e propor novas regras para contratação, promoção e desligamento de servidores. Entre as medidas que devem ser incorporadas está ainda a redução do número de carreiras (hoje, são 117) e o encolhimento do salário inicial. \"Percebemos que algumas das pautas que têm vindo da Esplanada dos Ministérios são embasadas em discursos prontos que usam da lógica de nós e eles para defender a tese de que o servidor é privilegiado\", afirmou Batista. Estados e municípios Segundo apurou o Estadão/Broadcast, a equipe econômica quer ainda colocar um comando na Constituição para que estados e municípios possam aderir às regras federais de organização da administração, caso assim desejem. Há governadores pedindo a inclusão dos estados da reforma, diante do quadro de gastos elevados com pessoal. O cuidado do governo é grande para tentar evitar o que se viu na Previdência. Na proposta que muda as regras de aposentadoria e pensão no País, a equipe econômica incluiu servidores estaduais e municipais, mas a medida enfrentou forte resistência na Câmara dos Deputados e ameaçou travar o andamento da proposta. Como resultado, estados e municípios acabaram ficando fora da reforma. Foi após ser \"escaldado\" na experiência negativa, que o governo buscou uma solução que permitisse que a adesão de governadores e prefeitos seja opcional. As informações são do jornal O Estado de S. Paulo. Ouça o podcast Baixo Clero, com análises políticas de blogueiros do UOL. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Batendo sobre a mesa, Itamaraty impede que deputada termine discurso na ONU Marco Aurélio critica Toffoli por manter prisão após 2ª instância Assalto em Viracopos tem reféns, mortos e baleados, diz PM Notícias Em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política Reinaldo Azevedo O É DA COISA: A extrema-direita na fase do colapso é pura comédia sórdida Nem os críticos mais severos imaginavam que o desmanche seriam tão patético. 17/10/2019 20h23 UOL Notícias - Política Waldir diz que áudio é verdadeiro e provocado por 'ingratidão' de Bolsonaro O áudio em que aparece chamando Jair Bolsonaro (PSL-GO), presidente da República e seu colega de partido, de... 17/10/2019 19h49 UOL Notícias - Política Em dia de guerra no PSL, Bolsonaro omite assunto em live de 25 minutos Em sua tradicional live de quinta-feira, o presidente Jair Bolsonaro não se pronunciou sobre a guerra interna que... 17/10/2019 19h48 UOL Notícias - Política MPF defende na Câmara dos Deputados que apologia à ditadura militar é crime Para o MPF (Ministério Público Federal), apologia à ditadura militar já é crime. A subprocuradora-geral da... 17/10/2019 19h37 Estadão Conteúdo Diário Oficial confirma senador Eduardo Gomes como líder do governo no Congresso O Palácio do Planalto já formalizou no Diário Oficial da União (DOU) a indicação do senador Eduardo Gomes (MDB-TO) 17/10/2019 19h25 Reuters Governo diz que Petrobras cancelou contrato \"injustificável\" com McLaren A Petrobras encerrou um contrato de patrocínio com a McLaren, equipe de Fórmula 1, avaliado em 163 milhões de... 17/10/2019 19h21 Chico Alves \"Inteligência emocional do presidente é -20\", diz Joice Hasselmann Destituída do cargo de líder do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) mantém seu estilo de... 17/10/2019 19h18 UOL Notícias - Política WhatsApp fará parceria contra desinformação nas eleições, diz TSE O TSE (Tribunal Superior Eleitoral) está firmando parcerias com o WhatsApp, o Facebook, o Google e o Twitter para... 17/10/2019 18h59 Estadão Conteúdo Temer diz que sua absolvição restaura normas jurídicas da democracia O ex-presidente Michel Temer disse nesta quinta-feira, 17, que ficou \"feliz\" com sua absolvição na ação penal... 17/10/2019 18h57 UOL Notícias - Política Advogado sugere \"chamar o VAR\" para resolver prisão em 2ª instância O STF (Supremo Tribunal Federal) começou a julgar nesta quarta-feira se condenados em segunda instância devem ir... 17/10/2019 18h54 UOL Notícias - Política STF retoma na quarta-feira julgamento sobre prisão em 2ª instância O STF (Supremo Tribunal Federal) vai retomar na próxima quarta-feira (23) o julgamento que deve dar uma resposta... 17/10/2019 18h30 Estadão Conteúdo Joice diz que deixa liderança no Congresso com 'dever cumprido' Em um tuíte, a deputada e ex-líder do governo no Congresso, Joice Hasselmann (PSL-SP), se despediu do cargo que... 17/10/2019 18h18 Chico Alves De que \"paz social\" Villas Bôas está falando? Fora o teor de turbulência institucional contido no tuíte do general Eduardo Villas Bôas sobre o julgamento do STF 17/10/2019 17h56 UOL Notícias - Política Defensoria: prisão em 2ª instância é mais rigorosa para 'andar de baixo' No primeiro dia do julgamento pelo STF (Supremo Tribunal Federal) da possibilidade da prisão em segunda instância, 17/10/2019 17h55 Estadão Conteúdo Deputado admite que se 'infiltrou' em reunião do PSL para gravar Waldir O deputado Daniel Silveira (PSL-RJ) admitiu ter gravado a reunião da bancada do PSL em que o líder do partido,... 17/10/2019 17h50 UOL Notícias - Política \"Não me importo com ingratidão\", diz Joice após deixar liderança do governo A deputada federal Joice Hasselmann (PSL-SP) comentou pela primeira vez sua substituição pelo senador Eduardo... 17/10/2019 17h48 Estadão Conteúdo Gilmar Mendes: 'não me parece positivo mandar polícia no Congresso' O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), afirmou nesta quinta-feira, 17, durante palestra no... 17/10/2019 17h43 UOL Notícias - Política Deputado em lista a favor e contra Eduardo afirma que foi \"estratégia\" O deputado federal Daniel Silveira (PSL-RJ) afirmou hoje ao UOL que ele, Luiz Lima e outro colega assinaram ontem... 17/10/2019 17h37 UOL Notícias - Política Bolsonaro e Moro participam de treino de tiro em Florianópolis O presidente Jair Bolsonaro (PSL) e o ministro da Justiça, Sergio Moro, participaram hoje de um treino de tiro em... 17/10/2019 17h29 UOL Notícias - Política Líder de governo na Câmara diz que Bolsonaro não confia em Joice O líder do governo Bolsonaro na Câmara, Major Vitor Hugo (PSL-GO), classificou de \"normal\" a troca da líder do... 17/10/2019 17h22 UOL Notícias Marco Aurélio critica Toffoli por derrubar decisão sobre 2ª instância Relator das três ações que devem definir a posição do STF (Supremo Tribunal Federal) sobre a prisão em segunda... 17/10/2019 17h15 UOL Notícias - Política David Miranda se desculpa por foto por Frota: \"Só quis desmentir fake news\" O deputado federal David Miranda (PSOL-RJ) pediu desculpas a seus seguidores pela foto ao lado de Alexandre Frota... 17/10/2019 17h02 UOL Notícias - Política 'Disseram ter chamado o padre para a extrema-unção', diz Marco Aurélio O Ministro Marco Aurélio Mello, relator das ADCs (ações declaratórias de constitucionalidade) que estão sendo... 17/10/2019 16h55 UOL Notícias \"Disseram ter chamado o padre para a extrema-unção\", diz Marco Aurélio O Ministro Marco Aurélio Mello, relator das ADCs (ações declaratórias de constitucionalidade) que estão sendo... 17/10/2019 16h47 Estadão Conteúdo 'Vou implodir o presidente', diz líder do PSL na Câmara em reunião da bancada O líder do PSL na Câmara, Delegado Waldir (PSL-GO), afirmou em reunião interna da ala ligada ao presidente do... 17/10/2019 16h40 UOL Notícias - Política STF manda Alerj decidir se solta ou mantém 3 deputados presos no Rio A ministra do STF (Supremo Tribunal Federal) Cármen Lúcia decidiu, na noite de ontem (16), que cabe à Alerj... 17/10/2019 16h33 Estadão Conteúdo Deputado do PSL quer criminalizar músicas com expressões ofensivas Um projeto de lei em tramitação na Câmara dos Deputados transforma em crime com pena de até seis meses de prisão... 17/10/2019 16h27 UOL Notícias - Política Listas têm 4 deputados assinando pró e contra Eduardo no PSL ao mesmo tempo Em meio a uma queda de braço entre a ala ligada ao presidente Jair Bolsonaro (PSL) e a adversária, quatro... 17/10/2019 16h26 UOL Notícias - Política Marco Aurélio critica Toffoli por manter prisão após 2ª instância Relator das três ações que devem definir a posição do STF (Supremo Tribunal Federal) sobre a prisão em segunda... 17/10/2019 16h18 UOL Notícias - Política Erro de digitação em post de Bolsonaro coloca \"Obama\" em operação no Brasil A conta oficial do presidente Jair Bolsonaro (PSL) no Facebook cometeu um erro de digitação ao falar sobre a nova... 17/10/2019 16h06 UOL Notícias - Política Governo fala em 'prerrogativa do presidente' e confirma saída de Joice A Presidência da República confirmou nesta tarde a substituição da deputada federal Joice Hasselmann (PSL-SP) pelo 17/10/2019 16h01 UOL Notícias - Política Com substituto de Joice, MDB tem um ministro e duas lideranças no governo Com a substituição da deputada federal Joice Hasselmann (PSL-SP) pelo senador Eduardo Gomes (MDB-TO) como líder do 17/10/2019 15h57 Reinaldo Azevedo Carlos se desculpa por post no Twitter em nome do presidente O vereador Carlos Bolsonaro fez um tuíte se desculpando por uma postagem sobre julgamentos em segunda instância,... 17/10/2019 15h47 Tales Faria Rompimento com Bolsonaro abre portas do DEM para Joice na Prefeitura de SP Com sua destituição do cargo de líder do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) se tornou uma... 17/10/2019 15h36 Reinaldo Azevedo \"Eu vou implodir o presidente\", diz Delegado Waldir em gravação de reunião O líder do PSL na Câmara, Delegado Waldir (PSL-GO), afirmou em reunião interna da ala ligada ao presidente do... 17/10/2019 15h28 Chico Alves \"Villas Bôas deveria se preocupar com a convulsão do PSL\", diz Freixo Ouvidos pela coluna, políticos de esquerda reagiram à postagem feita ontem no Twitter pelo general da reserva... 17/10/2019 15h08 Estadão Conteúdo Deputado diz que Bolsonaro foi imparcial na discussão sobre liderança no PSL Ameaçado de expulsão do PSL, o deputado federal Bibo Nunes (RS) saiu nesta quinta-feira, 17, em defesa do... 17/10/2019 14h56 UOL Notícias - Política Decisão sobre 2ª instância não é sobre caso 'particular', diz Toffoli O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, afirmou que a decisão do Supremo sobre a regra da... 17/10/2019 14h43 UOL Notícias - Política Carlos Bolsonaro se desculpa por post no Twitter sem autorização do pai O vereador Carlos Bolsonaro fez um tuíte se desculpando por uma postagem sobre julgamentos em segunda instância,... 17/10/2019 14h33 UOL Notícias - Política Bivar avisa que destituirá Eduardo Bolsonaro da presidência do PSL em SP O presidente nacional do PSL, Luciano Bivar, avisou hoje ao deputado federal Eduardo Bolsonaro (PSL-SP) que o... 17/10/2019 14h33 Reinaldo Azevedo Em derrota para Bolsonaro, Delegado Waldir é mantido como líder do PSL Em uma derrota para a ala bolsonarista do PSL, a Secretaria-Geral da Mesa da Câmara dos Deputados afirmou nesta... 17/10/2019 14h10 UOL Notícias - Política Joice Hasselmann deixa liderança do governo no Congresso A deputada federal Joice Hasselmann (PSL-SP) deixou a liderança do governo no Congresso Nacional nesta... 17/10/2019 14h09 UOL Notícias - Política Ex-CQC relata agressão de deputado que quebrou placa de Marielle Ex-integrante do humorístico \"CQC\", da Band, Guga Noblat acusou o deputado federal Daniel Silveira de quebrar o... 17/10/2019 14h08 Reinaldo Azevedo Bolsonaro destitui Joice Hasselmann da liderança do governo no Congresso O presidente Jair Bolsonaro resolveu retirar a deputada federal Joice Hasselmann (PSL-SP) da liderança do governo... 17/10/2019 13h51 Reinaldo Azevedo MP espanhol pede oito anos de prisão a militar brasileiro pego com cocaína O Ministério Público da Espanha pediu oito anos de prisão -e uma multa de 4 milhões de euros (cerca de R$ 18,2... 17/10/2019 13h40 UOL Notícias - Política Deputado diz que Eduardo foi saída à briga interna dos pró-Bolsonaro no PSL O deputado federal Bibo Nunes (PSL-RS) disse que o nome de Eduardo Bolsonaro (PSL-SP) como eventual novo líder do... 17/10/2019 13h38 Reuters Delegado Waldir mantém liderança do PSL, mas disputa interna permanece Por Maria Carolina Marcello 17/10/2019 13h14 Reinaldo Azevedo Bolsonaro sobre conversa com deputado: \"Se houve grampo, é desonestidade\" O presidente Jair Bolsonaro (PSL) tratou como “desonestidade” um possível grampo de suas conversas com deputados... 17/10/2019 13h14 ver mais","categorias":[""]}
