{"titulo":"Aparelho da Xiaomi que \"transforma\" cerveja em chope chega ao Brasil","descricao":"Já pensou em \"transformar\" a cerveja comum em chope? A nova chopeira portátil da Xiaomi promete que isso é possível em poucos segundos. O aparelho já está à venda no Brasil, por R$ 189,99.","conteudo":"Aparelho da Xiaomi que \"transforma\" cerveja em chope chega ao Brasil - 05/03/2020 - UOL TILT Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Página principal Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Lançamentos 00:00 Aparelho da Xiaomi que \"transforma\" cerveja em chope chega ao Brasil Dispositivo da Xiaomi promete transformar cerveja em chope Imagem: Divulgação De Tilt, em São Paulo 05/03/2020 12h11Atualizada em 05/03/2020 19h00 Já pensou em \"transformar\" a cerveja comum em chope? A nova chopeira portátil da Xiaomi promete que isso é possível em poucos segundos. O aparelho já está à venda no Brasil, por R$ 189,99. Para realizar a \"transformação\", basta encaixar a chopeira na parte superior da lata ou da garrafa de cerveja e apertar o botão para iniciar a produção de espuma. Daí o produto começa a despejar uma espuma espessa no copo, ressaltando o sabor do malte e diminuindo o amargo da cerveja. Relacionadas Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte Arnold Schwarzenegger processa empresa russa por robô parecido com ele Como funciona amazenamento em nuvem? Não é no céu, mas dados 'voam' por aí Por meio de uma frequência ultrassônica, a chopeira produz a espuma que previne a oxidação da bebida quando entra em contato com o ar, além de acentuar as bolhas de gás e ativar o fermento, deixando a cerveja menos amarga e muito mais refrescante, segundo a empresa. A chopeira portátil pesa apenas 75 g na versão lata, e 88 g na versão garrafa, e é movida a duas pilhas AAA. Desenvolvida com material resistente ABS e silicone, o equipamento se adapta aos principais tamanhos de latas do mercado e é compatível com mais de 90% das marcas de cerveja. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Confira nossos reviews 1 | 16 Review: Galaxy Fold Gabriel Francisco Ribeiro Review: LG G8S ThinQ Rodrigo Trindade Review: Galaxy M30 UOL Tilt Xiaomi Redmi Note 7: fotos boas em um celular com preço sedutor UOL Tilt iPhone 11 Pro e iPhone 11 Pro Max: conheça todos os detalhes dos aparelhos UOL Tilt Review: Zenfone 6 UOL Tilt iPhone 11: O novo \"baratinho\" da Apple agora traz câmera principal dupla UOL Tilt Review: Zenfone Max Pro M2 UOL Tilt Review: Galaxy Note 10+ UOL Tilt LG K12 MAX é um intermediário com preço em conta, telona e IA na câmera UOL Tilt #UOLTesta: novo Android Pie traz mais gestos, menos botão e mais bateria UOL Notícias Hands-on LG G7: veja as primeiras impressões do novo top de linha UOL Notícias Conheça de perto o novo Moto G6 Plus UOL Notícias Xperia XA1 Ultra ou Zenfone 4 selfie Pro: qual tem a melhor câmera? UOL Not?cias Xperia XA1 Ultra ou Zenfone 4 selfie Pro: qual tira a melhor selfie UOL Not?cias Capinha anti-impacto pode salvar seu celular UOL Notícias Ver mais Ver menos Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Terra era completamente coberta por água há 3 bilhões de anos, diz estudo Nova tecnologia e experiência com zika levaram a genoma do coronavírus Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte Fotos Tec a seu favor Tilt Xiaomi PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Lançamentos Galaxy M31: novo baratinho da Samsung tem bateria absurda e cinco câmeras 25/02/2020 12h57 Mate Xs é o novo celular dobrável da Huawei com 5G e sem apps do Google 24/02/2020 11h49 Diga Hi, não Ok: assistente da Samsung agora fala português e ameaça Google 19/02/2020 14h06 Deu ruim? Internautas reclamam de falha na tela do novo Galaxy Z Flip 17/02/2020 08h28 Z Flip: novo celular dobrável da Samsung lembra Razr e custará R$ 8.999 11/02/2020 16h15 Zoom de 100x, recursos de iPhone e telonas: conheça os novos Galaxy S20 11/02/2020 16h00 S10 e Note 10 Lite chegam ao Brasil: o que tem nesses tops mais baratos? 05/02/2020 11h01 Novos queridinhos! Galaxy A51 e A71 chegam ao Brasil a partir de R$ 2.199 30/01/2020 11h31 Samsung anuncia primeiro tablet com rede 5G do mundo 29/01/2020 10h32 Mais barato! \"iPhone 9\" pode ser lançado em março deste ano 22/01/2020 07h43 Até que enfim! Por R$ 12.999, Galaxy Fold é 1º celular dobrável no Brasil 17/01/2020 06h00 Batalha de gigantes: por que LG e Samsung brigam pela TV com \"8K real\" 10/01/2020 04h00 Hands on: Samsung Galaxy A51 e A71 08/01/2020 16h43 Novos queridinhos? Mexemos nos celulares A51 e A71, que podem vir ao Brasil 08/01/2020 16h39 Pode mudar de vez a sua casa: nova TV \"enrolável\" da LG desce do teto 07/01/2020 16h19 CES 2020: Samsung traz maior TV comercial já feita e Qled 8K sem moldura 06/01/2020 00h00 Como funciona a nova The Wall, a TV modular da Samsung 05/01/2020 10h55 Xiaomi lança Mi Note 10, com 5 câmeras, a partir de R$ 4.099 no Brasil 10/12/2019 16h24 Com câmera pop-up e telona, Motorola One Hyper chega custando R$ 2.499 04/12/2019 10h00 Xiaomi Mi Note 10 chega ao Brasil em dezembro; por que comprar o celular? 27/11/2019 18h55 Fila, fanatismo e decepção com descontos: Xiaomi abre 2ª loja no Brasil 23/11/2019 11h44 Celular de duas telas por R$ 5.999: LG G8X ThinQ chega em dezembro 21/11/2019 19h30 Lembra do Motorola Razr V3? Celular flip voltou com tela flexível e moderna 14/11/2019 06h44 Xiaomi venderá Redmi Note 8 e Note 8 Pro no Brasil a partir de R$ 1.799 07/11/2019 18h45 \"Baratinhos\": Galaxy A10s e A20s chegam ao Brasil a partir de R$ 1.099 07/11/2019 12h58 Novo celular da Xiaomi tem bateria enorme, 5 câmeras traseiras e 'precinho' 05/11/2019 12h02 AirPods Pro: fones com anti-ruído e resistência a água custam US$ 249 28/10/2019 15h09 Xiaomi divulga data de lançamento de seu primeiro relógio inteligente 28/10/2019 08h23 Com novo design e câmera tripla, Moto G8 Plus e Play chegam mais cedo 24/10/2019 15h57 Mais acessível, Zenfone 6 quer incluir brasileiros no segmento top 22/10/2019 04h00 Câmera única e superdesempenho: Zenfone 6 chega por surpreendentes R$ 2.699 21/10/2019 19h10 Pixel 4: Hands on e primeiras impressões do novo celular do Google 15/10/2019 16h08 De foto de estrela a fone tradutor: as 5 melhores novidades do Google 15/10/2019 15h54 Rival da Alexa, alto-falante do Google finalmente será vendido no Brasil 15/10/2019 11h47 Você manda, ela faz: Amazon Alexa chega ao Brasil com três novos aparelhos 03/10/2019 00h01 De volta à briga! Microsoft revela celular dobrável com 2 telas e Android 02/10/2019 13h49 Ansiosos? Apple confirma data para a chegada do iPhone 11 no Brasil 25/09/2019 11h15 Novo celular da Xiaomi é feito \"totalmente\" de tela e tem câmera de 108 MP 24/09/2019 14h57 Mate 30 e Mate 30 Pro são primeiros celulares da Huawei sem apps do Google 19/09/2019 09h29 Muita bateria e design moderno: Zenfone Max Pro M2 chega por R$ 1.529 16/09/2019 00h00 LG K8+ é celular barato com inteligência artificial e resistência militar 13/09/2019 20h56 Novo iPhone tem resposta morna na Ásia 11/09/2019 11h34 Novos iPhones: versão barata agrada, mas inovação não surpreende tanto 11/09/2019 07h00 Novos iPhones 11: três modelos, mais câmeras e novo jeito de tirar foto 10/09/2019 14h52 Apple Watch Series 5 é lançado com botão de emergência e novo display 10/09/2019 14h47 Novo rival para Netflix: Apple TV+ chegará ao Brasil por R$ 9,90 10/09/2019 14h47 Novo iPad com telona de 10,2 polegadas custará US$ 329 10/09/2019 14h28 Para os gamers: Apple Arcade fornecerá jogos por US$ 4,99 por mês 10/09/2019 14h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Uber sai do ar, e usuários de várias partes do mundo fazem reclamações","descricao":"O aplicativo da Uber apresentou problemas nesta quinta-feira (5) e afetou usuários no mundo todo. Alguns fizeram reclamações, principalmente no Twitter. Entre as queixas, estão que o sistema está fora do ar e as corridas, muito acima do valor habitual.","conteudo":"Uber fora do ar: Usuários em todo o mundo reportam erros na plataforma Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Página principal Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Transporte Uber sai do ar, e usuários de várias partes do mundo fazem reclamações Tela do aplicativo da Uber Imagem: Rodrigo Trindade/UOL 00:00 De Tilt, em São Paulo 05/03/2020 14h19 O aplicativo da Uber apresentou problemas nesta quinta-feira (5) e afetou usuários no mundo todo. Alguns fizeram reclamações, principalmente no Twitter. Entre as queixas, estão que o sistema está fora do ar e as corridas, muito acima do valor habitual. Na rede social, usuários de diversas nacionalidades fizeram algum tipo de reclamação sobre o aplicativo. Relacionadas Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto Uber irá desconectar motorista se ele dirigir por 12 horas em um dia Youtuber afirma ter sido ameaçado por motorista de aplicativo nos EUA No Chile, um usuário perguntou: \"O que aconteceu com o Uber? Parece que o aplicativo falhou, alguém mais com falha?\". Um outro usuário respondeu: \"Uber Equador caiu\". @Uber_Chile Que pasa con Uber? Parece que falló la aplicación, alguien más le falla?... #uber #melipilla -- Marcelo P cl (@Marcelopcl) March 5, 2020 No Brasil, um internauta que o \"Uber bugou\" e que por conta disse ele precisou \"correr sete quarteirões\" até que o aplicativo voltou a funcionar. Uber bugou e eu tive que sair correndo 7 quarteiroes ate ele funcionar denovo pra eu n perder o horario no poupatempo -- pauludo henrique (@paulohbm) March 5, 2020 Nos Estados Unidos, um motorista se queixou de não conseguir entrar na plataforma. O suporte da empresa o respondeu na rede social, mas a solução apresentada não funcionou: @Uber_Support are y'all having reports of drivers not being able to go online? I been trying to go online last 30 min and not letting me -- lastshadow23 (@TheLast_Shad0w) March 5, 2020 Tilt entrou em contato com a Uber, mas até a publicação desta matéria não obteve resposta. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Os carros mais populares do Uber +5 +3 Imagem: Imagem: Imagem: Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Uber irá desconectar motorista se ele dirigir por 12 horas em um dia Nasa encontra em Marte entrada de caverna que abrigaria vida Como estudantes ajudaram em descoberta inédita sobre buracos negros App Fique por dentro Fotos Tilt Uber PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Transporte Waze ganha a voz de Milton Cunha após campanha no Carnaval 05/03/2020 13h51 Por segurança, 99 implementa monitoramento de corridas e gravação de áudio 05/03/2020 13h34 Uber irá desconectar motorista se ele dirigir por 12 horas em um dia 04/03/2020 13h32 Caos nas cidades: por que semáforos pifam sempre que chove? 03/03/2020 04h00 Uber inicia serviço de aluguel de patinetes elétricos na cidade de São Paulo 02/03/2020 11h40 Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto 02/03/2020 04h00 Para estudo, apps como Uber e Lyft aumentam poluição em vez de reduzir 26/02/2020 17h02 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Saiba como recuperar um celular esquecido no Uber, 99 e Cabify 24/02/2020 04h00 Motorista do Uber é banido após gravação de assédio sexual a adolescente 19/02/2020 08h29 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia 13/02/2020 20h05 Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá 10/02/2020 16h34 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Gravidade desligada: construir discos voadores está longe de ser real? 07/02/2020 04h00 Uber recebe permissão para retomar teste com carros autônomos na Califórnia 05/02/2020 17h40 \"Troco uma ideia, faço carinho\": este é o melhor táxidog dos últimos tempos 05/02/2020 04h00 Uber: pré-pago passa a aceitar pagamentos com boleto e transferência 30/01/2020 12h22 Com novos recursos, Cabify tenta ganhar o coração dos motoristas de app 30/01/2020 04h00 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Polícia prende suspeitos de quadrilha que furtava patinetes Grin e Yellow 22/01/2020 17h29 Grow encerra operação com patinetes elétricas em 14 cidades do Brasil 22/01/2020 16h04 Com israelenses, Boeing desenvolverá tecnologia para aeronave leve 22/01/2020 13h29 Uber faz teste nos EUA que permite preço de corrida definido por motorista 21/01/2020 13h46 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 Carros da Tesla conversando com pedestres? Se depender do Musk, é possível 12/01/2020 16h35 Lime, empresa de compartilhamento de patinete, encerrará operação no Brasil 09/01/2020 15h57 Em breve iremos flutuar entre cidades 09/01/2020 04h00 Uber lança código PIN para fortalecer segurança de motoristas e passageiros 08/01/2020 11h03 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Carro voador da Uber com a Hyundai é elétrico e chega a 290 km/h; entenda 07/01/2020 11h43 Motorista ganha na Justiça e volta à Uber após expulsão por reclamações 03/01/2020 11h50 Dedo do meio, beijinho e mais: como é dar um rolê no carro que mapeia ruas 03/01/2020 04h00 Visitamos a maior fábrica de veículos elétricos do mundo, na China 02/01/2020 04h00 Avião supersônico da Nasa passa em testes; viagem SP-NY pode durar 4 horas 24/12/2019 10h57 Mulher pagará R$ 5 mil por chamar motorista da Uber de 'psicopata' 22/12/2019 11h57 Câmara de SP adia votação que pode limitar Uber; tema fica para 2020 19/12/2019 19h06 Uber ficará mais caro? Câmara de SP pode limitar número de carros em apps 19/12/2019 04h00 Por que é mais difícil e caro achar carro em apps como Uber no fim do ano? 17/12/2019 04h00 Dirigindo sozinho, Tesla bate em viatura enquanto motorista cuidava de cão 16/12/2019 17h41 Empresa japonesa testa drone capaz de levar e entregar pacotes de até 30 kg 16/12/2019 08h57 Bate-volta espacial! Rússia testará voos \"supercurtos\", de 2 horas, à ISS 16/12/2019 07h49 Uber recorre de decisão que retirou licença de operação em Londres 13/12/2019 14h30 Advogada relata ter sofrido racismo de motorista de app em São Paulo 12/12/2019 17h49 Motorista é desligado da Uber após se recusar a levar passageira transexual 12/12/2019 16h01 Primeiro avião comercial totalmente elétrico voa por 15 minutos no Canadá 11/12/2019 21h48 Caminhão sem motorista cruza EUA pela primeira vez levando carga 11/12/2019 20h39 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"ONG brasileira 'hackeia' Instagram para buscar desaparecidos","descricao":"ove pessoas desaparecem a cada hora no Brasil, de acordo com os dados mais recentes do Fórum Brasileiro de Segurança Pública, de 2017, ano em que foram registrados 82,6 mil desaparecimentos no país. ...","conteudo":"ONG brasileira 'hackeia' Instagram para buscar desaparecidos - 05/03/2020 - UOL TILT Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Página principal Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo 00:00 ONG brasileira 'hackeia' Instagram para buscar desaparecidos Instituto Impar criou o projeto #FindHope para encontrar pessoas desaparecidas Imagem: Reprodução/Instagram 05/03/2020 19h17 Nove pessoas desaparecem a cada hora no Brasil, de acordo com os dados mais recentes do Fórum Brasileiro de Segurança Pública, de 2017, ano em que foram registrados 82,6 mil desaparecimentos no país. O tráfico humano é parte do problema, e nem sempre quem desaparece continua perto da cidade ou mesmo no país onde morava. Por isso, uma ONG brasileira desenvolveu uma forma de mostrar fotos de desaparecidos em escala mundial. O projeto, chamado #FindHope, do Instituto Ana Paula Moreno (Impar), expõe fotos das vítimas no Instagram, aproveitando a audiência de grandes eventos, como a cerimônia de premiação do Grammy Awards ou do Oscar. Sempre que há eventos de âmbito global, são publicadas fotos de vítimas com o uso das hashtags em alta naquele dia. Assim, quando alguém pesquisa pelo evento na rede social, acaba encontrando também fotografias de desaparecidos. Uma série de contas são criadas na rede social constantemente para manter as fotos sempre entre as mais vistas, com o uso de software e de voluntários que auxiliam com postagens manuais para amplificar o alcance. ONG começou com história de desaparecimento Atualmente, 20 das 140 fotos que a ONG tem cadastradas estão sendo divulgadas por meio do projeto. Uma delas é de quem dá nome ao Ímpar. Filha de Sandra Moreno, fundadora da ONG, a estudante de artes plásticas Ana Paula desapareceu em 2009, aos 23 anos, em Carapicuíba, interior paulista, ao sair de casa para ir trabalhar. Sandra conta que se despediu da filha às 5h20 da manhã de um sábado. As duas trabalhavam na mesma empresa, e, quando a mãe chegou para o expediente, às 13h30, deu pela falta da filha. \"A primeira atitude foi ir até a empresa de ônibus e pedir o relatório do cartão [de transporte] dela, e então tive a certeza de que ela nem sequer chegou a tomar o ônibus\", conta. A seguir, Sandra foi em busca de todas as imagens de câmeras de monitoramento das ruas pelas quais a filha poderia ter passado, e também não encontrou nada. \"Eu concluo que levaram a minha filha da porta da minha casa, que fica no máximo a 300 metros do ponto de ônibus, diz. Na falta de acolhimento dos órgãos que deveriam ajudar a investigar e apoiar, Sandra viu a necessidade de criar a instituição. O objetivo é orientar e dar suporte a familiares de pessoas desaparecidas. Relacionadas Por segurança, 99 implementa monitoramento de corridas e gravação de áudio Uber sai do ar, e usuários de várias partes do mundo fazem reclamações Tribo indígena remota monitora floresta amazônica com drones Ver essa foto no Instagram Follow and help us fight human trafficking. #FindHopeProject #findhope #oscar #grammy #superbowl #emmy #superbowl2020 #oscar2020 #emmys #grammy2020 Uma publicação compartilhada por #FindHope (@findhopeofficial) em 3 de Mar, 2020 às 10:58 PST O que fazer em casos de desaparecimento Quem souber de informações a respeito de um desaparecido pode telefonar para o número 181, anonimamente. Já quem der pela falta de um familiar deve relatar o desaparecimento numa delegacia. Não existe um prazo legal que as famílias precisem esperar para registrar o boletim de ocorrência. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Como funciona armazenamento em nuvem? Não é no céu, mas dados \"voam\" por aí Arrependido e ameaçado: confissões de um ex-terraplanista brasileiro Nasa encontra em Marte entrada de caverna que abrigaria vida Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Reuters Peixe Urbano nega negociar compra de Grow Mobility CIDADE DO MÉXICO (Reuters) - A Peixe Urbano negou nesta quinta-feira que esteja em negociações para comprar a Grow 05/03/2020 21h00 Canaltech DuckDuckGo vai fornecer dados de quem rastreia a navegação dos internautas Mecanismo de busca segue seu foco na privacidade do usuário, e informou que vai disponibilizar um levantamento com 05/03/2020 21h00 AFP O próximo veículo da Nasa para explorar Marte se chamará Perseverance Washington, 5 Mar 2020 (AFP) - A NASA apresentou nesta quinta-feira (5) o nome do seu próximo veículo de... 05/03/2020 20h49 MacMagazine Promoções do dia na App Store: Almost Impossible!, 3DPro Camera, Bad North e mais! Confira a nossa seleção de promoções nas App Stores nesta quinta-feira! Almost Impossible! é um jogo para quem é... 05/03/2020 20h40 Canaltech Cuidado: trojan bancário Guildma vem por e-mail e rouba credenciais do usuário O Guildma é um poderoso trojan bancário, também conhecido como Astaroth. Desenvolvida em Delphi, a ameaça chegou a 05/03/2020 20h40 Olhar Digital Como a alta do dólar pode causar uma disparada no preço de eletrônicos no Brasil Moeda americana segue quebrando recordes e pode começar a ter impacto no preço de produtos como celulares, TVs,... 05/03/2020 20h40 Canaltech Coronavírus | Google lança página para tirar dúvidas sobre a doença COVID-19 Essa nova página do Google conta com as principais dúvidas dos brasileiros sobre o que fazer a respeito da doença, 05/03/2020 20h20 Olhar Digital Celular dobrável da Huawei vende todas as unidades em segundos na China As vendas do Mate Xs, novo smartphone dobrável da Huawei, começaram nesta quinta-feira na China. E o estoque durou 05/03/2020 20h12 Olhar Digital Coronavírus: mais casos confirmados no Brasil Na manhã desta quinta-feira, o Ministério da Saúde confirmou oito casos do novo coronavírus no Brasil. Os últimos... 05/03/2020 20h12 Olhar Digital Celular com tela duplamente dobrável A TCL parece pronta para dar o próximo passo na tecnologia de celulares dobráveis. A marca apresentou um conceito... 05/03/2020 20h12 Olhar Digital Cadeiras de rodas autônomas em aeroportos A British Airways está testando o uso de cadeiras de roda totalmente autônomas no Aeroporto Internacional John F.... 05/03/2020 20h12 Olhar Digital Hacker invade companhia aérea para viajar de graça Um hacker está sendo processado pela Brussels Airlines por sabotagem. Em 2016, ele invadiu o sistema da empresa e... 05/03/2020 20h12 Olhar Digital Robô é astro do basquete O CUE 4, versão mais nova do robô jogador de basquete da Toyota, fez uma apresentação em um jogo profissional da... 05/03/2020 20h12 Olhar Digital Spotify deve ganhar assistente de voz O Spotify deve ser o próximo a aderir à tecnologia de assistente virtual. A engenheira reversa de aplicativos Jane 05/03/2020 20h12 Olhar Digital Órgãos humanos são replicados em escala microscópica Pesquisadores do Wake Forest Institute for Regenerative Medicine, ligado à Faculdade de medicina de Winston-Salem, 05/03/2020 20h12 Olhar Digital A mais incrível imagem já feita de Marte! Uma imagem capturada pela sonda Curiosity surpreendeu os cientistas. O veículo da Nasa enviou a panorâmica de... 05/03/2020 20h12 Canaltech Anãs brancas se fundindo: astrônomos desvendam estrela que \"não fazia sentido\" Uma equipe internacional de astrônomos acredita ter decifrado o mistério de uma anã branca muito estranha, com uma 05/03/2020 20h00 Canaltech Como emparelhar ou desemparelhar o Apple Watch em qualquer iPhone O Apple Watch deve ser emparelhado a um iPhone para que ele possa funcionar corretamente e seja possível alterar... 05/03/2020 19h40 Canaltech Tecnologias disruptivas: elas poderão mudar o mundo a partir desta década! Internet impossível de ser hackeada, medicina personalizada, dinheiro digital, remédios que retardam o... 05/03/2020 19h20 Tecnoblog Xiaomi lança chopeira portátil para latas e garrafas no Brasil O gadget utiliza vibrações para criar espuma, que promete transformar a cerveja em chope 05/03/2020 19h11 Canaltech Motorola Edge+: renderizações mostram o topo de linha em todos os ângulos Aguardado dispositivo com hardware de ponta da Motorola aparece em renderizações de alta resolução em todos os... 05/03/2020 19h00 Gizmodo Cientistas criam imagem que mostra como o coronavírus se conecta às células humanas Equipe de cientistas liderada por chinês conseguiu mostrar com uma imagem de alta definição como o vírus do... 05/03/2020 18h55 Canaltech Nubank agora oferece recarga de celular pelo app via crédito ou débito O Nubank começou a disponibilizar uma novidades a seus clientes: a compra de créditos para o celular de forma mais 05/03/2020 18h45 Tecnoblog Celular Android com root consegue fazer jailbreak de iPhone Jailbreak utiliza uma versão da ferramenta Checkra1n que roda em Linux 05/03/2020 18h40 Tecnoblog Facebook processa empresa por domínios enganosos de Instagram e WhatsApp Segundo o Facebook, a empresa mantém mais de 45 domínios que se passam por páginas de seus serviços 05/03/2020 18h36 Canaltech Pesquisadores revelam vulnerabilidades em chaves de carros Hyundai, Kia e Toyota Estudiosos da KU Leuven, da Bélgica, e da Universidade de Birmingham, na Inglaterra, descobriram como destravar e... 05/03/2020 18h16 Reuters Parlamentares dos EUA apresentam projeto que ameaça criptografia Por Nandita Bose e Joseph Menn 05/03/2020 18h12 Olhar Digital 'The Last of Us' vai virar série da HBO Seriado, ainda sem data de lançamento, terá participação do criador de 'Chernobyl' e do roteirista original do jogo 05/03/2020 18h05 Canaltech Estudo encontra DNA preservado em fóssil de dinossauro de 75 milhões de anos Fóssil de um dinossauro da espécie Hypacrossauro stebingeri foi encontrado em Montana. Usando reativos,... 05/03/2020 18h05 Olhar Digital Xiaomi permitirá que compras online sejam retiradas em lojas físicas no Brasil Fabricante chinesa investe em operação multicanais e nova plataforma de e-commerce 05/03/2020 18h01 Olhar Digital Chances de paciente assintomático transmitir coronavírus é baixíssima Paciente brasileira assintomática já foi liberada do isolamento; com carga viral menor, chance de transmissão é... 05/03/2020 18h00 Canaltech Modo Zumbi de Call of Duty será retirado na próxima atualização Enquanto nos consoles e no PC o modo Zumbi do Call of Duty é um grande sucesso, nos smartphones a situação é um... 05/03/2020 18h00 Tecnoblog Engenheiro de 73 anos é dispensado por não usar computador Engenheiro não quis aprender a usar PC e não tem celular; ex-funcionário processou concessionária pública na... 05/03/2020 17h55 Gizmodo Perseverance é o nome do rover da NASA que será lançado em missão a Marte ainda este ano Após meses de expectativa e um concurso de nomes que envolveu centenas de milhares de eleitores, a NASA finalmente 05/03/2020 17h51 MacMagazine Novo vídeo da campanha \"Por Trás do Mac\" perfila diretor de animes Makoto Shinkai A campanha \"Por Trás do Mac\" é uma das mais interessantes entre as iniciativas de marketing recentes da Apple.... 05/03/2020 17h50 Canaltech Xiaomi prepara expansão no Brasil e integra estoque de loja física e virtual Empresa anuncia novo sistema que deve reduzir preço e tempo de entrega dos produtos comprados online, usando as... 05/03/2020 17h50 Canaltech Microsoft divulga brasileiros que vão disputar a final regional da Imagine Cup Entre esses finalistas, está a equipe brasileira Intivity - formada pelos estudantes mineiros Davi Coscarelli... 05/03/2020 17h42 Canaltech Como usar a função Fleets do Twitter, similar ao Instagram Stories O Twitter, única rede social que ainda não possui uma espécie de Stories do Instagram, está testando um novo... 05/03/2020 17h30 Canaltech Netflix lança trailer oficial da quarta temporada de La Casa de Papel; confira Há menos de 30 dias para a estreia mundial da próxima temporada, Netflix lança nova trailer sobre a quarta... 05/03/2020 17h14 Gizmodo Brasil já contabiliza 8 casos confirmados de coronavírus Em coletiva de imprensa, Ministério da Saúde informou que há seis casos confirmados em São Paulo, um no Rio de... 05/03/2020 17h03 Olhar Digital Mãe e filha escapam de incêndio causado por notebook que superaqueceu Portátil estava sobre uma mesa forrada com uma toalha, e pegou fogo enquanto carregava 05/03/2020 17h03 Canaltech Coronavírus: 8 casos são confirmados no país, chegando ao RJ e ES Ministério da Saúde anuncia mais três diagnósticos confirmados, levando a oito o total de casos do novo... 05/03/2020 17h01 Gizmodo Facebook fecha escritório em Seattle depois de funcionário testar positivo para coronavírus Um funcionário do Facebook em Seattle, Washington, testou positivo para o novo coronavírus que já infectou pelo... 05/03/2020 16h57 Olhar Digital Facebook considera mudar os planos para sua criptomoeda, a Libra Em vez de uma moeda global, projeto seria transformado em uma 'rede de pagamentos' na qual várias outras moedas... 05/03/2020 16h50 Olhar Digital Cientistas criam concreto flexível resistente a terremotos Material utiliza fibras sintéticas e resíduos da produção de energia em usinas de carvão 05/03/2020 16h50 Reuters Tribo indígena remota monitora floresta amazônica com drones TERRA INDÍGENA URU-EU-WAU-WAU, Rondônia (Thomson Reuters Foundation) - Para visitar os uru-eu-wau-waus, uma tribo... 05/03/2020 16h49 Tecnoblog Projeto exige oferta de cartão de crédito virtual para compras na internet A proposta prevê que o cartão virtual tenha número e código de verificação temporários e de curta duração 05/03/2020 16h45 Olhar Digital Após suspeita de estupro, 99 adota novas medidas de segurança Aplicativo terá monitoramento de corridas e permitirá gravar áudios 05/03/2020 16h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Waze ganha a voz de Milton Cunha após campanha no Carnaval ","descricao":"Internautas fizeram uma campanha para que a voz de Milton Cunha registrasse as coordenas de trânsito no Waze. Agora tiveram seu pedido atendido.","conteudo":"Waze ganha a voz de Milton Cunha após campanha no Carnaval  - 05/03/2020 - UOL TILT Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Página principal Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Transporte 00:00 Waze ganha a voz de Milton Cunha após campanha no Carnaval Milton Cunha Imagem: Divulgação De Tilt, em São Paulo 05/03/2020 13h51 Internautas fizeram uma campanha para que a voz de Milton Cunha registrasse as coordenas de trânsito no Waze. Agora tiveram seu pedido atendido. A empresa entrou na brincadeira e convidou o carnavalesco para registrar \"todo seu glamour\" no gravador de voz do aplicativo. Seu timbre fez sucesso durante a transmissão dos desfiles das escolas de samba do Rio na TV Globo. Relacionadas Uber irá desconectar motorista se ele dirigir por 12 horas em um dia Por segurança, 99 implementa monitoramento de corridas e gravação de áudio \"Oi, queridos. Vocês pediram e o Waze fez acontecer. Estou aqui no estúdio gravando as frases para vocês baixarem no aplicativo. Por favor, dirijam ouvindo a minha voz\", diz Milton no vídeo divulgado pela empresa no Twitter. AMADOS, vocês pediram e a gente fez acontecer! Ajudamos o glorioso Milton Cunha a gravar sua própria voz no Waze. Quer ter os bordões mais fabulosos do Carnaval te acompanhando o ano todo? Clique no link e tenha uma viagem DESLUMBRANTE! https://t.co/qfs7L6Cn0d #MiltonCunhanoWaze pic.twitter.com/ElDMGs8v90 -- Waze Brasil (@WazeBrasil) March 5, 2020 Disponível para todos os usuários da plataforma, o gravador de voz pode ser acessado no menu de configurações > voz e som, e permite a gravação e compartilhamento de áudios próprios, facilitando a personalização da voz de navegação. A voz de Milton está disponível neste link. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Xiaomi de loja oficial x não-oficial: preço dobra, mas quais as diferenças? Como estudantes ajudaram em descoberta inédita sobre buracos negros Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte Fique por dentro Fotos Mídia e Marketing Tilt PUBLICIDADE De Tilt, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Transporte Uber sai do ar, e usuários de várias partes do mundo fazem reclamações 05/03/2020 14h19 Por segurança, 99 implementa monitoramento de corridas e gravação de áudio 05/03/2020 13h34 Uber irá desconectar motorista se ele dirigir por 12 horas em um dia 04/03/2020 13h32 Caos nas cidades: por que semáforos pifam sempre que chove? 03/03/2020 04h00 Uber inicia serviço de aluguel de patinetes elétricos na cidade de São Paulo 02/03/2020 11h40 Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto 02/03/2020 04h00 Para estudo, apps como Uber e Lyft aumentam poluição em vez de reduzir 26/02/2020 17h02 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Saiba como recuperar um celular esquecido no Uber, 99 e Cabify 24/02/2020 04h00 Motorista do Uber é banido após gravação de assédio sexual a adolescente 19/02/2020 08h29 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia 13/02/2020 20h05 Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá 10/02/2020 16h34 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Gravidade desligada: construir discos voadores está longe de ser real? 07/02/2020 04h00 Uber recebe permissão para retomar teste com carros autônomos na Califórnia 05/02/2020 17h40 \"Troco uma ideia, faço carinho\": este é o melhor táxidog dos últimos tempos 05/02/2020 04h00 Uber: pré-pago passa a aceitar pagamentos com boleto e transferência 30/01/2020 12h22 Com novos recursos, Cabify tenta ganhar o coração dos motoristas de app 30/01/2020 04h00 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Polícia prende suspeitos de quadrilha que furtava patinetes Grin e Yellow 22/01/2020 17h29 Grow encerra operação com patinetes elétricas em 14 cidades do Brasil 22/01/2020 16h04 Com israelenses, Boeing desenvolverá tecnologia para aeronave leve 22/01/2020 13h29 Uber faz teste nos EUA que permite preço de corrida definido por motorista 21/01/2020 13h46 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 Carros da Tesla conversando com pedestres? Se depender do Musk, é possível 12/01/2020 16h35 Lime, empresa de compartilhamento de patinete, encerrará operação no Brasil 09/01/2020 15h57 Em breve iremos flutuar entre cidades 09/01/2020 04h00 Uber lança código PIN para fortalecer segurança de motoristas e passageiros 08/01/2020 11h03 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Carro voador da Uber com a Hyundai é elétrico e chega a 290 km/h; entenda 07/01/2020 11h43 Motorista ganha na Justiça e volta à Uber após expulsão por reclamações 03/01/2020 11h50 Dedo do meio, beijinho e mais: como é dar um rolê no carro que mapeia ruas 03/01/2020 04h00 Visitamos a maior fábrica de veículos elétricos do mundo, na China 02/01/2020 04h00 Avião supersônico da Nasa passa em testes; viagem SP-NY pode durar 4 horas 24/12/2019 10h57 Mulher pagará R$ 5 mil por chamar motorista da Uber de 'psicopata' 22/12/2019 11h57 Câmara de SP adia votação que pode limitar Uber; tema fica para 2020 19/12/2019 19h06 Uber ficará mais caro? Câmara de SP pode limitar número de carros em apps 19/12/2019 04h00 Por que é mais difícil e caro achar carro em apps como Uber no fim do ano? 17/12/2019 04h00 Dirigindo sozinho, Tesla bate em viatura enquanto motorista cuidava de cão 16/12/2019 17h41 Empresa japonesa testa drone capaz de levar e entregar pacotes de até 30 kg 16/12/2019 08h57 Bate-volta espacial! Rússia testará voos \"supercurtos\", de 2 horas, à ISS 16/12/2019 07h49 Uber recorre de decisão que retirou licença de operação em Londres 13/12/2019 14h30 Advogada relata ter sofrido racismo de motorista de app em São Paulo 12/12/2019 17h49 Motorista é desligado da Uber após se recusar a levar passageira transexual 12/12/2019 16h01 Primeiro avião comercial totalmente elétrico voa por 15 minutos no Canadá 11/12/2019 21h48 Caminhão sem motorista cruza EUA pela primeira vez levando carga 11/12/2019 20h39 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"O próximo veículo da Nasa para explorar Marte se chamará Perseverance","descricao":"Washington, 5 Mar 2020 (AFP) - A NASA apresentou nesta quinta-feira (5) o nome do seu próximo veículo de exploração espacial que levará a Marte: Perseverance.","conteudo":"O próximo veículo da Nasa para explorar Marte se chamará Perseverance - 05/03/2020 - UOL TILT Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Página principal Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo O próximo veículo da Nasa para explorar Marte se chamará Perseverance 00:00 05/03/2020 20h49 Washington, 5 Mar 2020 (AFP) - A NASA apresentou nesta quinta-feira (5) o nome do seu próximo veículo de exploração espacial que levará a Marte: Perseverance. Será o quinto veículo exploratório no planeta vermelho, e estará equipado com os mesmos pneus que o Sojouner (que chegou a Marte em 1997), Spirit e Opportunity (2004), assim como a Curiosity, que explora o planeta desde 2012. Seu nome foi anunciado em uma escola em Burke, no estado americano da Virgínia, onde o estudante que escolheu o seu nome foi parabenizado. \"A proposta de Alez captou o espírito de exploração\", disse o cientista chefe da NASA, Thomas Zurbuchen. \"Assim como qualquer missão exploratória do passado, Perseverance enfrentará desafios e fará descobertas excepcionais\", disse Zurbuchen. Como os veículos anteriores, Perseverance foi batizado no final de uma competição nacional organizada entre escolas. Dos 155 nomes que chegaram às semifinais, escolhidos por quase 4.700 jurados voluntários, como professores e fanáticos pelo espaço, nove foram disponibilizados para a votação pública no site da NASA. Além de ter tido a honra de que sua sugestão tenha saído vitoriosa, o jovem foi convidado a ir junto com a família para Cabo Canaveral, na Flórida, para assistir o lançamento programado entre 17 de junho e 5 de agosto. A chegada da Perseverance a Marte está prevista para fevereiro de 2021, em uma cratera chamada chamada Jezero. A missão tem dois objetivos principais: buscar rastros de vida passada e coletar amostras que serão seladas hermeticamente em tubos dentro do veículo. \"Perseverance\" tem o tamanho de um carro (3 metros de comprimento por 2,70m de largura) e seis rodas, para permitir subir e descer nas rochas. Equipado com um mini reator nuclear que lhe disponibilizará energia, Perseverance tem um braço articulado de 2,20m de comprimento e de uma furadeira para pulverizar triturar amostras das rochas. ia/la/sdu/dg/mls/bn Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Crispr: médicos testam técnica que edita DNA em corpo humano pela 1ª vez Nasa encontra em Marte entrada de caverna que abrigaria vida Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Reuters Peixe Urbano nega negociar compra de Grow Mobility CIDADE DO MÉXICO (Reuters) - A Peixe Urbano negou nesta quinta-feira que esteja em negociações para comprar a Grow 05/03/2020 21h00 MacMagazine Promoções do dia na App Store: Almost Impossible!, 3DPro Camera, Bad North e mais! Confira a nossa seleção de promoções nas App Stores nesta quinta-feira! Almost Impossible! é um jogo para quem é... 05/03/2020 20h40 Canaltech Cuidado: trojan bancário Guildma vem por e-mail e rouba credenciais do usuário O Guildma é um poderoso trojan bancário, também conhecido como Astaroth. Desenvolvida em Delphi, a ameaça chegou a 05/03/2020 20h40 Canaltech Coronavírus | Google lança página para tirar dúvidas sobre a doença COVID-19 Essa nova página do Google conta com as principais dúvidas dos brasileiros sobre o que fazer a respeito da doença, 05/03/2020 20h20 Olhar Digital Celular dobrável da Huawei vende todas as unidades em segundos na China As vendas do Mate Xs, novo smartphone dobrável da Huawei, começaram nesta quinta-feira na China. E o estoque durou 05/03/2020 20h12 Olhar Digital Coronavírus: mais casos confirmados no Brasil Na manhã desta quinta-feira, o Ministério da Saúde confirmou oito casos do novo coronavírus no Brasil. Os últimos... 05/03/2020 20h12 Olhar Digital Celular com tela duplamente dobrável A TCL parece pronta para dar o próximo passo na tecnologia de celulares dobráveis. A marca apresentou um conceito... 05/03/2020 20h12 Olhar Digital Cadeiras de rodas autônomas em aeroportos A British Airways está testando o uso de cadeiras de roda totalmente autônomas no Aeroporto Internacional John F.... 05/03/2020 20h12 Olhar Digital Hacker invade companhia aérea para viajar de graça Um hacker está sendo processado pela Brussels Airlines por sabotagem. Em 2016, ele invadiu o sistema da empresa e... 05/03/2020 20h12 Olhar Digital Robô é astro do basquete O CUE 4, versão mais nova do robô jogador de basquete da Toyota, fez uma apresentação em um jogo profissional da... 05/03/2020 20h12 Olhar Digital Spotify deve ganhar assistente de voz O Spotify deve ser o próximo a aderir à tecnologia de assistente virtual. A engenheira reversa de aplicativos Jane 05/03/2020 20h12 Olhar Digital Órgãos humanos são replicados em escala microscópica Pesquisadores do Wake Forest Institute for Regenerative Medicine, ligado à Faculdade de medicina de Winston-Salem, 05/03/2020 20h12 Olhar Digital A mais incrível imagem já feita de Marte! Uma imagem capturada pela sonda Curiosity surpreendeu os cientistas. O veículo da Nasa enviou a panorâmica de... 05/03/2020 20h12 Canaltech Anãs brancas se fundindo: astrônomos desvendam estrela que \"não fazia sentido\" Uma equipe internacional de astrônomos acredita ter decifrado o mistério de uma anã branca muito estranha, com uma 05/03/2020 20h00 Canaltech Como emparelhar ou desemparelhar o Apple Watch em qualquer iPhone O Apple Watch deve ser emparelhado a um iPhone para que ele possa funcionar corretamente e seja possível alterar... 05/03/2020 19h40 Canaltech Tecnologias disruptivas: elas poderão mudar o mundo a partir desta década! Internet impossível de ser hackeada, medicina personalizada, dinheiro digital, remédios que retardam o... 05/03/2020 19h20 DW ONG brasileira 'hackeia' Instagram para buscar desaparecidos Nove pessoas desaparecem a cada hora no Brasil, de acordo com os dados mais recentes do Fórum Brasileiro de... 05/03/2020 19h17 Tecnoblog Xiaomi lança chopeira portátil para latas e garrafas no Brasil O gadget utiliza vibrações para criar espuma, que promete transformar a cerveja em chope 05/03/2020 19h11 Canaltech Motorola Edge+: renderizações mostram o topo de linha em todos os ângulos Aguardado dispositivo com hardware de ponta da Motorola aparece em renderizações de alta resolução em todos os... 05/03/2020 19h00 Gizmodo Cientistas criam imagem que mostra como o coronavírus se conecta às células humanas Equipe de cientistas liderada por chinês conseguiu mostrar com uma imagem de alta definição como o vírus do... 05/03/2020 18h55 Canaltech Nubank agora oferece recarga de celular pelo app via crédito ou débito O Nubank começou a disponibilizar uma novidades a seus clientes: a compra de créditos para o celular de forma mais 05/03/2020 18h45 Tecnoblog Celular Android com root consegue fazer jailbreak de iPhone Jailbreak utiliza uma versão da ferramenta Checkra1n que roda em Linux 05/03/2020 18h40 Tecnoblog Facebook processa empresa por domínios enganosos de Instagram e WhatsApp Segundo o Facebook, a empresa mantém mais de 45 domínios que se passam por páginas de seus serviços 05/03/2020 18h36 Canaltech Pesquisadores revelam vulnerabilidades em chaves de carros Hyundai, Kia e Toyota Estudiosos da KU Leuven, da Bélgica, e da Universidade de Birmingham, na Inglaterra, descobriram como destravar e... 05/03/2020 18h16 Reuters Parlamentares dos EUA apresentam projeto que ameaça criptografia Por Nandita Bose e Joseph Menn 05/03/2020 18h12 Olhar Digital 'The Last of Us' vai virar série da HBO Seriado, ainda sem data de lançamento, terá participação do criador de 'Chernobyl' e do roteirista original do jogo 05/03/2020 18h05 Canaltech Estudo encontra DNA preservado em fóssil de dinossauro de 75 milhões de anos Fóssil de um dinossauro da espécie Hypacrossauro stebingeri foi encontrado em Montana. Usando reativos,... 05/03/2020 18h05 Olhar Digital Xiaomi permitirá que compras online sejam retiradas em lojas físicas no Brasil Fabricante chinesa investe em operação multicanais e nova plataforma de e-commerce 05/03/2020 18h01 Olhar Digital Chances de paciente assintomático transmitir coronavírus é baixíssima Paciente brasileira assintomática já foi liberada do isolamento; com carga viral menor, chance de transmissão é... 05/03/2020 18h00 Canaltech Modo Zumbi de Call of Duty será retirado na próxima atualização Enquanto nos consoles e no PC o modo Zumbi do Call of Duty é um grande sucesso, nos smartphones a situação é um... 05/03/2020 18h00 Tecnoblog Engenheiro de 73 anos é dispensado por não usar computador Engenheiro não quis aprender a usar PC e não tem celular; ex-funcionário processou concessionária pública na... 05/03/2020 17h55 Gizmodo Perseverance é o nome do rover da NASA que será lançado em missão a Marte ainda este ano Após meses de expectativa e um concurso de nomes que envolveu centenas de milhares de eleitores, a NASA finalmente 05/03/2020 17h51 MacMagazine Novo vídeo da campanha \"Por Trás do Mac\" perfila diretor de animes Makoto Shinkai A campanha \"Por Trás do Mac\" é uma das mais interessantes entre as iniciativas de marketing recentes da Apple.... 05/03/2020 17h50 Canaltech Xiaomi prepara expansão no Brasil e integra estoque de loja física e virtual Empresa anuncia novo sistema que deve reduzir preço e tempo de entrega dos produtos comprados online, usando as... 05/03/2020 17h50 Canaltech Microsoft divulga brasileiros que vão disputar a final regional da Imagine Cup Entre esses finalistas, está a equipe brasileira Intivity - formada pelos estudantes mineiros Davi Coscarelli... 05/03/2020 17h42 Canaltech Como usar a função Fleets do Twitter, similar ao Instagram Stories O Twitter, única rede social que ainda não possui uma espécie de Stories do Instagram, está testando um novo... 05/03/2020 17h30 Canaltech Netflix lança trailer oficial da quarta temporada de La Casa de Papel; confira Há menos de 30 dias para a estreia mundial da próxima temporada, Netflix lança nova trailer sobre a quarta... 05/03/2020 17h14 Gizmodo Brasil já contabiliza 8 casos confirmados de coronavírus Em coletiva de imprensa, Ministério da Saúde informou que há seis casos confirmados em São Paulo, um no Rio de... 05/03/2020 17h03 Olhar Digital Mãe e filha escapam de incêndio causado por notebook que superaqueceu Portátil estava sobre uma mesa forrada com uma toalha, e pegou fogo enquanto carregava 05/03/2020 17h03 Canaltech Coronavírus: 8 casos são confirmados no país, chegando ao RJ e ES Ministério da Saúde anuncia mais três diagnósticos confirmados, levando a oito o total de casos do novo... 05/03/2020 17h01 Gizmodo Facebook fecha escritório em Seattle depois de funcionário testar positivo para coronavírus Um funcionário do Facebook em Seattle, Washington, testou positivo para o novo coronavírus que já infectou pelo... 05/03/2020 16h57 Olhar Digital Facebook considera mudar os planos para sua criptomoeda, a Libra Em vez de uma moeda global, projeto seria transformado em uma 'rede de pagamentos' na qual várias outras moedas... 05/03/2020 16h50 Olhar Digital Cientistas criam concreto flexível resistente a terremotos Material utiliza fibras sintéticas e resíduos da produção de energia em usinas de carvão 05/03/2020 16h50 Reuters Tribo indígena remota monitora floresta amazônica com drones TERRA INDÍGENA URU-EU-WAU-WAU, Rondônia (Thomson Reuters Foundation) - Para visitar os uru-eu-wau-waus, uma tribo... 05/03/2020 16h49 Tecnoblog Projeto exige oferta de cartão de crédito virtual para compras na internet A proposta prevê que o cartão virtual tenha número e código de verificação temporários e de curta duração 05/03/2020 16h45 Olhar Digital Após suspeita de estupro, 99 adota novas medidas de segurança Aplicativo terá monitoramento de corridas e permitirá gravar áudios 05/03/2020 16h32 Canaltech Assistência técnica de celular no Brasil: o que é garantia e como usar Você sabe como funciona a assistência técnica de celulares no Brasil? Confira neste artigo onde buscar por... 05/03/2020 16h30 Gizmodo NASA publica imagem panorâmica de Marte com 1,8 bilhão de pixels Se você está cansado de notícias da Terra, talvez essa atualização sobre o Planeta Vermelho sirva para deixar você 05/03/2020 16h21 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Receita da Foxconn é afetada por paralisação causada por coronavírus","descricao":"TAIPÉ (Reuters) - A Foxconn reportou a maior queda mensal de receita em cerca de sete anos nesta quinta-feira, impactada pela epidemia de coronavírus, que continua a afetar seus negócios.","conteudo":"Receita da Foxconn é afetada por paralisação causada por coronavírus - 05/03/2020 - UOL TILT Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Página principal Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Receita da Foxconn é afetada por paralisação causada por coronavírus 00:00 05/03/2020 10h22 TAIPÉ (Reuters) - A Foxconn reportou a maior queda mensal de receita em cerca de sete anos nesta quinta-feira, impactada pela epidemia de coronavírus, que continua a afetar seus negócios. A empresa de Taiwan, que monta iPhones para a Apple e outros produtos de outras companhias, viu a receita cair 18,1% em fevereiro em comparação com o ano anterior - a maior queda mensal desde março de 2013 e o terceiro mês consecutivo de retração. A Foxconn está entre as companhias que enfrentam restrições relacionadas ao vírus que interromperam as cadeias de fornecimento e reduziram a demanda. A Apple, sua principal cliente, suspendeu previsões de vendas para o primeiro trimestre, citando uma desaceleração da produção na China em meio às restrições de viagens e uma pausa prolongada no Ano Novo Lunar. A Foxconn, formalmente conhecida como Hon Hai Precision Industry, afirmou que a receita caiu para 7,28 bilhões de dólares em fevereiro. A companhia prometeu retomar a produção em níveis normais na China até o final de março. (Por Yimou Lee) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Xiaomi de loja oficial x não-oficial: preço dobra, mas quais as diferenças? Crispr: médicos testam técnica que edita DNA em corpo humano pela 1ª vez Como funciona armazenamento em nuvem? Não é no céu, mas dados \"voam\" por aí Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Anãs brancas se fundindo: astrônomos desvendam estrela que \"não fazia sentido\" Uma equipe internacional de astrônomos acredita ter decifrado o mistério de uma anã branca muito estranha, com uma 05/03/2020 20h00 Canaltech Como emparelhar ou desemparelhar o Apple Watch em qualquer iPhone O Apple Watch deve ser emparelhado a um iPhone para que ele possa funcionar corretamente e seja possível alterar... 05/03/2020 19h40 Canaltech Tecnologias disruptivas: elas poderão mudar o mundo a partir desta década! Internet impossível de ser hackeada, medicina personalizada, dinheiro digital, remédios que retardam o... 05/03/2020 19h20 DW ONG brasileira 'hackeia' Instagram para buscar desaparecidos Nove pessoas desaparecem a cada hora no Brasil, de acordo com os dados mais recentes do Fórum Brasileiro de... 05/03/2020 19h17 Tecnoblog Xiaomi lança chopeira portátil para latas e garrafas no Brasil O gadget utiliza vibrações para criar espuma, que promete transformar a cerveja em chope 05/03/2020 19h11 Canaltech Motorola Edge+: renderizações mostram o topo de linha em todos os ângulos Aguardado dispositivo com hardware de ponta da Motorola aparece em renderizações de alta resolução em todos os... 05/03/2020 19h00 Gizmodo Cientistas criam imagem que mostra como o coronavírus se conecta às células humanas Equipe de cientistas liderada por chinês conseguiu mostrar com uma imagem de alta definição como o vírus do... 05/03/2020 18h55 Canaltech Nubank agora oferece recarga de celular pelo app via crédito ou débito O Nubank começou a disponibilizar uma novidades a seus clientes: a compra de créditos para o celular de forma mais 05/03/2020 18h45 Tecnoblog Celular Android com root consegue fazer jailbreak de iPhone Jailbreak utiliza uma versão da ferramenta Checkra1n que roda em Linux 05/03/2020 18h40 Tecnoblog Facebook processa empresa por domínios enganosos de Instagram e WhatsApp Segundo o Facebook, a empresa mantém mais de 45 domínios que se passam por páginas de seus serviços 05/03/2020 18h36 Canaltech Pesquisadores revelam vulnerabilidades em chaves de carros Hyundai, Kia e Toyota Estudiosos da KU Leuven, da Bélgica, e da Universidade de Birmingham, na Inglaterra, descobriram como destravar e... 05/03/2020 18h16 Reuters Parlamentares dos EUA apresentam projeto que ameaça criptografia Por Nandita Bose e Joseph Menn 05/03/2020 18h12 Olhar Digital 'The Last of Us' vai virar série da HBO Seriado, ainda sem data de lançamento, terá participação do criador de 'Chernobyl' e do roteirista original do jogo 05/03/2020 18h05 Canaltech Estudo encontra DNA preservado em fóssil de dinossauro de 75 milhões de anos Fóssil de um dinossauro da espécie Hypacrossauro stebingeri foi encontrado em Montana. Usando reativos,... 05/03/2020 18h05 Olhar Digital Xiaomi permitirá que compras online sejam retiradas em lojas físicas no Brasil Fabricante chinesa investe em operação multicanais e nova plataforma de e-commerce 05/03/2020 18h01 Olhar Digital Chances de paciente assintomático transmitir coronavírus é baixíssima Paciente brasileira assintomática já foi liberada do isolamento; com carga viral menor, chance de transmissão é... 05/03/2020 18h00 Canaltech Modo Zumbi de Call of Duty será retirado na próxima atualização Enquanto nos consoles e no PC o modo Zumbi do Call of Duty é um grande sucesso, nos smartphones a situação é um... 05/03/2020 18h00 Tecnoblog Engenheiro de 73 anos é dispensado por não usar computador Engenheiro não quis aprender a usar PC e não tem celular; ex-funcionário processou concessionária pública na... 05/03/2020 17h55 Gizmodo Perseverance é o nome do rover da NASA que será lançado em missão a Marte ainda este ano Após meses de expectativa e um concurso de nomes que envolveu centenas de milhares de eleitores, a NASA finalmente 05/03/2020 17h51 MacMagazine Novo vídeo da campanha \"Por Trás do Mac\" perfila diretor de animes Makoto Shinkai A campanha \"Por Trás do Mac\" é uma das mais interessantes entre as iniciativas de marketing recentes da Apple.... 05/03/2020 17h50 Canaltech Xiaomi prepara expansão no Brasil e integra estoque de loja física e virtual Empresa anuncia novo sistema que deve reduzir preço e tempo de entrega dos produtos comprados online, usando as... 05/03/2020 17h50 Canaltech Microsoft divulga brasileiros que vão disputar a final regional da Imagine Cup Entre esses finalistas, está a equipe brasileira Intivity - formada pelos estudantes mineiros Davi Coscarelli... 05/03/2020 17h42 Canaltech Como usar a função Fleets do Twitter, similar ao Instagram Stories O Twitter, única rede social que ainda não possui uma espécie de Stories do Instagram, está testando um novo... 05/03/2020 17h30 Canaltech Netflix lança trailer oficial da quarta temporada de La Casa de Papel; confira Há menos de 30 dias para a estreia mundial da próxima temporada, Netflix lança nova trailer sobre a quarta... 05/03/2020 17h14 Gizmodo Brasil já contabiliza 8 casos confirmados de coronavírus Em coletiva de imprensa, Ministério da Saúde informou que há seis casos confirmados em São Paulo, um no Rio de... 05/03/2020 17h03 Olhar Digital Mãe e filha escapam de incêndio causado por notebook que superaqueceu Portátil estava sobre uma mesa forrada com uma toalha, e pegou fogo enquanto carregava 05/03/2020 17h03 Canaltech Coronavírus: 8 casos são confirmados no país, chegando ao RJ e ES Ministério da Saúde anuncia mais três diagnósticos confirmados, levando a oito o total de casos do novo... 05/03/2020 17h01 Gizmodo Facebook fecha escritório em Seattle depois de funcionário testar positivo para coronavírus Um funcionário do Facebook em Seattle, Washington, testou positivo para o novo coronavírus que já infectou pelo... 05/03/2020 16h57 Olhar Digital Facebook considera mudar os planos para sua criptomoeda, a Libra Em vez de uma moeda global, projeto seria transformado em uma 'rede de pagamentos' na qual várias outras moedas... 05/03/2020 16h50 Olhar Digital Cientistas criam concreto flexível resistente a terremotos Material utiliza fibras sintéticas e resíduos da produção de energia em usinas de carvão 05/03/2020 16h50 Reuters Tribo indígena remota monitora floresta amazônica com drones TERRA INDÍGENA URU-EU-WAU-WAU, Rondônia (Thomson Reuters Foundation) - Para visitar os uru-eu-wau-waus, uma tribo... 05/03/2020 16h49 Tecnoblog Projeto exige oferta de cartão de crédito virtual para compras na internet A proposta prevê que o cartão virtual tenha número e código de verificação temporários e de curta duração 05/03/2020 16h45 Olhar Digital Após suspeita de estupro, 99 adota novas medidas de segurança Aplicativo terá monitoramento de corridas e permitirá gravar áudios 05/03/2020 16h32 Canaltech Assistência técnica de celular no Brasil: o que é garantia e como usar Você sabe como funciona a assistência técnica de celulares no Brasil? Confira neste artigo onde buscar por... 05/03/2020 16h30 Gizmodo NASA publica imagem panorâmica de Marte com 1,8 bilhão de pixels Se você está cansado de notícias da Terra, talvez essa atualização sobre o Planeta Vermelho sirva para deixar você 05/03/2020 16h21 Canaltech Chopeira portátil da Xiaomi chega ao Brasil Com a chopeira portátil da Xiaomi, é possível transformar cervejas em chops cremosos e com mais sabor, diretamente 05/03/2020 16h15 Tecnoblog The Last of Us ganhará série na HBO com criador de Chernobyl Game de ação e sobrevivência, exclusivo do PlayStation, terá adaptação para TV 05/03/2020 16h14 MacMagazine DigiTimes: produção do “iPhone 9”, lançamento dos “AirPods Pro Lite” e gadgets de Mini-LED em 2020 Rumores são atemporais, mas eles têm uma incidência maior no começo do ano, quando sites e analistas fazem suas... 05/03/2020 16h08 Tecnoblog Tinder cria serviço de concierge para a sua vida amorosa; é isso mesmo Tinder Concierge está em testes e promete, por U$ 20 ou até U$ 50, aumentar o seu potencial de matches na... 05/03/2020 16h05 Olhar Digital Brasil tem oito casos do novo coronavírus confirmados Na tarde desta quinta-feria (5), o Ministério da Saúde confirmou oito casos do novo coronavírus no Brasil. Os... 05/03/2020 16h03 Canaltech Google lança recursos que auxiliam na busca por GIFs Agora é possível atrelar as buscas pelas animações captadas pelo Tenor utilizando os sentimentos que você deseja... 05/03/2020 15h55 Olhar Digital Nubank testa recarga de celular com cartão de crédito Valor será cobrado na fatura em aberto 05/03/2020 15h39 Gizmodo A estratégia do YouTube de combater vídeos conspiratórios parece estar funcionando De acordo com uma nova pesquisa, agora as teorias da conspiração têm 40% menos chances de aparecer nas... 05/03/2020 15h30 Olhar Digital Vivo tem 6 meses para permitir alterações de planos pelo site e app Atualmente, as plataformas da operadora permitem apenas que os clientes troquem para pacotes mais caros; Justiça... 05/03/2020 15h26 Canaltech Abrigo de seres vivos? NASA encontra entrada de caverna em Marte A NASA divulgou a imagem de uma entrada de caverna em Marte, capturada pela câmera da sonda Mars Reconnaissance... 05/03/2020 15h20 Canaltech Como a nuvem evoluirá em 2020? Veja as cinco previsões 5G, automação e código aberto são algumas das previsões que acompanharão o cenário da Cloud Computing este ano. As 05/03/2020 15h16 Canaltech TCL mostra celular com tela 'rolável' e aparelho com duas dobras A fabricante chinesa TCL apresentou oficialmente dois protótipos de smartphone, o primeiro com duas dobras na tela 05/03/2020 15h10 Canaltech COVID-2019: quarto caso brasileiro é confirmado pelo Ministério da Saúde Quarto caso do novo coronavírus é confirmado no Brasil, em comum todos os pacientes passaram pela Itália, antes de 05/03/2020 15h03 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Peixe Urbano nega negociar compra de Grow Mobility","descricao":"CIDADE DO MÉXICO (Reuters) - A Peixe Urbano negou nesta quinta-feira que esteja em negociações para comprar a Grow Mobility, apesar de uma fonte com conhecimento direto do assunto ter afirmado que a startup está discutindo o tema com o presidente do conselho da empresa.","conteudo":"Peixe Urbano nega negociar compra de Grow Mobility - 05/03/2020 - UOL TILT Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Página principal Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Peixe Urbano nega negociar compra de Grow Mobility 00:00 05/03/2020 21h00 CIDADE DO MÉXICO (Reuters) - A Peixe Urbano negou nesta quinta-feira que esteja em negociações para comprar a Grow Mobility, apesar de uma fonte com conhecimento direto do assunto ter afirmado que a startup está discutindo o tema com o presidente do conselho da empresa. A Reuters publicou na terça-feira, citando fontes, que a Peixe estava em negociações avançadas para comprar a empresa de micromobilidade, com os termos da transação ainda a serem finalizados. Mas a Peixe Urbano negou que esteja mantendo qualquer discussão com a Grow, formada com a fusão da mexicana Grin com a brasileira Yellow, sobre uma potencial aquisição. A fonte com conhecimento direto do assunto disse que a Grow estava discutindo com o investidor Felipe Henriquez a venda da companhia. A Peixe Urbano confirmou que Henriquez é um investidor da empresa chilena de investimentos Mountain Nazca, que controla a Peixe Urbano. O perfil de Henriquez no LinkedIn mostra que ele é presidente do conselho da Peixe Urbano e sócio da Mountain Nazca. Henriquez não respondeu a vários pedidos de comentários feitos pela Reuters. O presidente do conselho da Grow, Jonathan Lewy, também não se manifestou. (Por Daina Beth Solomon e Julia Love) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Nasa: Asteroide gigante passará perto da Terra, mas não atingirá o planeta Como funciona armazenamento em nuvem? Não é no céu, mas dados \"voam\" por aí Uber irá desconectar motorista se ele dirigir por 12 horas em um dia Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech DuckDuckGo vai fornecer dados de quem rastreia a navegação dos internautas Mecanismo de busca segue seu foco na privacidade do usuário, e informou que vai disponibilizar um levantamento com 05/03/2020 21h00 AFP O próximo veículo da Nasa para explorar Marte se chamará Perseverance Washington, 5 Mar 2020 (AFP) - A NASA apresentou nesta quinta-feira (5) o nome do seu próximo veículo de... 05/03/2020 20h49 MacMagazine Promoções do dia na App Store: Almost Impossible!, 3DPro Camera, Bad North e mais! Confira a nossa seleção de promoções nas App Stores nesta quinta-feira! Almost Impossible! é um jogo para quem é... 05/03/2020 20h40 Canaltech Cuidado: trojan bancário Guildma vem por e-mail e rouba credenciais do usuário O Guildma é um poderoso trojan bancário, também conhecido como Astaroth. Desenvolvida em Delphi, a ameaça chegou a 05/03/2020 20h40 Olhar Digital Como a alta do dólar pode causar uma disparada no preço de eletrônicos no Brasil Moeda americana segue quebrando recordes e pode começar a ter impacto no preço de produtos como celulares, TVs,... 05/03/2020 20h40 Canaltech Coronavírus | Google lança página para tirar dúvidas sobre a doença COVID-19 Essa nova página do Google conta com as principais dúvidas dos brasileiros sobre o que fazer a respeito da doença, 05/03/2020 20h20 Olhar Digital Celular dobrável da Huawei vende todas as unidades em segundos na China As vendas do Mate Xs, novo smartphone dobrável da Huawei, começaram nesta quinta-feira na China. E o estoque durou 05/03/2020 20h12 Olhar Digital Coronavírus: mais casos confirmados no Brasil Na manhã desta quinta-feira, o Ministério da Saúde confirmou oito casos do novo coronavírus no Brasil. Os últimos... 05/03/2020 20h12 Olhar Digital Celular com tela duplamente dobrável A TCL parece pronta para dar o próximo passo na tecnologia de celulares dobráveis. A marca apresentou um conceito... 05/03/2020 20h12 Olhar Digital Cadeiras de rodas autônomas em aeroportos A British Airways está testando o uso de cadeiras de roda totalmente autônomas no Aeroporto Internacional John F.... 05/03/2020 20h12 Olhar Digital Hacker invade companhia aérea para viajar de graça Um hacker está sendo processado pela Brussels Airlines por sabotagem. Em 2016, ele invadiu o sistema da empresa e... 05/03/2020 20h12 Olhar Digital Robô é astro do basquete O CUE 4, versão mais nova do robô jogador de basquete da Toyota, fez uma apresentação em um jogo profissional da... 05/03/2020 20h12 Olhar Digital Spotify deve ganhar assistente de voz O Spotify deve ser o próximo a aderir à tecnologia de assistente virtual. A engenheira reversa de aplicativos Jane 05/03/2020 20h12 Olhar Digital Órgãos humanos são replicados em escala microscópica Pesquisadores do Wake Forest Institute for Regenerative Medicine, ligado à Faculdade de medicina de Winston-Salem, 05/03/2020 20h12 Olhar Digital A mais incrível imagem já feita de Marte! Uma imagem capturada pela sonda Curiosity surpreendeu os cientistas. O veículo da Nasa enviou a panorâmica de... 05/03/2020 20h12 Canaltech Anãs brancas se fundindo: astrônomos desvendam estrela que \"não fazia sentido\" Uma equipe internacional de astrônomos acredita ter decifrado o mistério de uma anã branca muito estranha, com uma 05/03/2020 20h00 Canaltech Como emparelhar ou desemparelhar o Apple Watch em qualquer iPhone O Apple Watch deve ser emparelhado a um iPhone para que ele possa funcionar corretamente e seja possível alterar... 05/03/2020 19h40 Canaltech Tecnologias disruptivas: elas poderão mudar o mundo a partir desta década! Internet impossível de ser hackeada, medicina personalizada, dinheiro digital, remédios que retardam o... 05/03/2020 19h20 DW ONG brasileira 'hackeia' Instagram para buscar desaparecidos Nove pessoas desaparecem a cada hora no Brasil, de acordo com os dados mais recentes do Fórum Brasileiro de... 05/03/2020 19h17 Tecnoblog Xiaomi lança chopeira portátil para latas e garrafas no Brasil O gadget utiliza vibrações para criar espuma, que promete transformar a cerveja em chope 05/03/2020 19h11 Canaltech Motorola Edge+: renderizações mostram o topo de linha em todos os ângulos Aguardado dispositivo com hardware de ponta da Motorola aparece em renderizações de alta resolução em todos os... 05/03/2020 19h00 Gizmodo Cientistas criam imagem que mostra como o coronavírus se conecta às células humanas Equipe de cientistas liderada por chinês conseguiu mostrar com uma imagem de alta definição como o vírus do... 05/03/2020 18h55 Canaltech Nubank agora oferece recarga de celular pelo app via crédito ou débito O Nubank começou a disponibilizar uma novidades a seus clientes: a compra de créditos para o celular de forma mais 05/03/2020 18h45 Tecnoblog Celular Android com root consegue fazer jailbreak de iPhone Jailbreak utiliza uma versão da ferramenta Checkra1n que roda em Linux 05/03/2020 18h40 Tecnoblog Facebook processa empresa por domínios enganosos de Instagram e WhatsApp Segundo o Facebook, a empresa mantém mais de 45 domínios que se passam por páginas de seus serviços 05/03/2020 18h36 Canaltech Pesquisadores revelam vulnerabilidades em chaves de carros Hyundai, Kia e Toyota Estudiosos da KU Leuven, da Bélgica, e da Universidade de Birmingham, na Inglaterra, descobriram como destravar e... 05/03/2020 18h16 Reuters Parlamentares dos EUA apresentam projeto que ameaça criptografia Por Nandita Bose e Joseph Menn 05/03/2020 18h12 Olhar Digital 'The Last of Us' vai virar série da HBO Seriado, ainda sem data de lançamento, terá participação do criador de 'Chernobyl' e do roteirista original do jogo 05/03/2020 18h05 Canaltech Estudo encontra DNA preservado em fóssil de dinossauro de 75 milhões de anos Fóssil de um dinossauro da espécie Hypacrossauro stebingeri foi encontrado em Montana. Usando reativos,... 05/03/2020 18h05 Olhar Digital Xiaomi permitirá que compras online sejam retiradas em lojas físicas no Brasil Fabricante chinesa investe em operação multicanais e nova plataforma de e-commerce 05/03/2020 18h01 Olhar Digital Chances de paciente assintomático transmitir coronavírus é baixíssima Paciente brasileira assintomática já foi liberada do isolamento; com carga viral menor, chance de transmissão é... 05/03/2020 18h00 Canaltech Modo Zumbi de Call of Duty será retirado na próxima atualização Enquanto nos consoles e no PC o modo Zumbi do Call of Duty é um grande sucesso, nos smartphones a situação é um... 05/03/2020 18h00 Tecnoblog Engenheiro de 73 anos é dispensado por não usar computador Engenheiro não quis aprender a usar PC e não tem celular; ex-funcionário processou concessionária pública na... 05/03/2020 17h55 Gizmodo Perseverance é o nome do rover da NASA que será lançado em missão a Marte ainda este ano Após meses de expectativa e um concurso de nomes que envolveu centenas de milhares de eleitores, a NASA finalmente 05/03/2020 17h51 MacMagazine Novo vídeo da campanha \"Por Trás do Mac\" perfila diretor de animes Makoto Shinkai A campanha \"Por Trás do Mac\" é uma das mais interessantes entre as iniciativas de marketing recentes da Apple.... 05/03/2020 17h50 Canaltech Xiaomi prepara expansão no Brasil e integra estoque de loja física e virtual Empresa anuncia novo sistema que deve reduzir preço e tempo de entrega dos produtos comprados online, usando as... 05/03/2020 17h50 Canaltech Microsoft divulga brasileiros que vão disputar a final regional da Imagine Cup Entre esses finalistas, está a equipe brasileira Intivity - formada pelos estudantes mineiros Davi Coscarelli... 05/03/2020 17h42 Canaltech Como usar a função Fleets do Twitter, similar ao Instagram Stories O Twitter, única rede social que ainda não possui uma espécie de Stories do Instagram, está testando um novo... 05/03/2020 17h30 Canaltech Netflix lança trailer oficial da quarta temporada de La Casa de Papel; confira Há menos de 30 dias para a estreia mundial da próxima temporada, Netflix lança nova trailer sobre a quarta... 05/03/2020 17h14 Gizmodo Brasil já contabiliza 8 casos confirmados de coronavírus Em coletiva de imprensa, Ministério da Saúde informou que há seis casos confirmados em São Paulo, um no Rio de... 05/03/2020 17h03 Olhar Digital Mãe e filha escapam de incêndio causado por notebook que superaqueceu Portátil estava sobre uma mesa forrada com uma toalha, e pegou fogo enquanto carregava 05/03/2020 17h03 Canaltech Coronavírus: 8 casos são confirmados no país, chegando ao RJ e ES Ministério da Saúde anuncia mais três diagnósticos confirmados, levando a oito o total de casos do novo... 05/03/2020 17h01 Gizmodo Facebook fecha escritório em Seattle depois de funcionário testar positivo para coronavírus Um funcionário do Facebook em Seattle, Washington, testou positivo para o novo coronavírus que já infectou pelo... 05/03/2020 16h57 Olhar Digital Facebook considera mudar os planos para sua criptomoeda, a Libra Em vez de uma moeda global, projeto seria transformado em uma 'rede de pagamentos' na qual várias outras moedas... 05/03/2020 16h50 Olhar Digital Cientistas criam concreto flexível resistente a terremotos Material utiliza fibras sintéticas e resíduos da produção de energia em usinas de carvão 05/03/2020 16h50 Reuters Tribo indígena remota monitora floresta amazônica com drones TERRA INDÍGENA URU-EU-WAU-WAU, Rondônia (Thomson Reuters Foundation) - Para visitar os uru-eu-wau-waus, uma tribo... 05/03/2020 16h49 Tecnoblog Projeto exige oferta de cartão de crédito virtual para compras na internet A proposta prevê que o cartão virtual tenha número e código de verificação temporários e de curta duração 05/03/2020 16h45 Olhar Digital Após suspeita de estupro, 99 adota novas medidas de segurança Aplicativo terá monitoramento de corridas e permitirá gravar áudios 05/03/2020 16h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Guedes diz que não está decepcionado com PIB e que dólar pode chegar a R$ 5","descricao":"O ministro da Economia, Paulo Guedes, atribuiu a alta do dólar aos efeitos do coronavírus, à desaceleração econômica e à cobertura da imprensa sobre \"choques\" entre Executivo e Legislativo e rechaçou questionamentos sobre eventual erro do governo ao prever o PIB do ano passado, dizendo que o IBGE comete erros.","conteudo":"Guedes diz que não está decepcionado com PIB e que dólar pode chegar a R$ 5 - 05/03/2020 - UOL Economia Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Nordeste fica só com 3% das concessões do Bolsa Família Coronavírus: quem está ganhando dinheiro com a epidemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia 00:00 Guedes diz que não está decepcionado com PIB e que dólar pode chegar a R$ 5 Paulo Guedes participou do lançamento do Conselho Superior Diálogo pelo Brasil na Fiesp Imagem: Marcelo Oliveira/UOL Marcelo Oliveira* Do UOL, em São Paulo 05/03/2020 16h03Atualizada em 05/03/2020 19h49 O ministro da Economia, Paulo Guedes, atribuiu a alta do dólar aos efeitos do coronavírus, à desaceleração econômica e à cobertura da imprensa sobre \"choques\" entre Executivo e Legislativo e rechaçou questionamentos sobre eventual erro do governo ao prever o PIB do ano passado, dizendo que o IBGE comete erros. Questionado por jornalistas sobre a possibilidade de a cotação do dólar chegar a R$ 5, Guedes disse que caso \"muita besteira\" seja feita, esse patamar pode ser alcançado. Relacionadas Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 Por que o coronavírus afeta tanto o dólar e a Bolsa? PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 \"Se o presidente pedir para sair, se o presidente do Congresso pedir para sair... se todo mundo pedir para sair... se todo mundo falar que... entende... se tiver... bom, às vezes eu faço algumas brincadeiras de professor e isso vira coisa errada\", disse Guedes, ao ser questionado sobre o risco de o dólar ir a R$ 5. É um câmbio que flutua. Se fizer muita besteira pode ir para esse nível (5 reais). Se fizer muita coisa certa, ele pode descer. Paulo Guedes, ministro da Economia \"Como estamos confiantes que o Congresso vai apoiar a reforma, como estamos confiantes que o presidente apoia as reformas e está mandando as reformas, como estamos confiantes que a mídia vai entender que o Brasil está mudando para melhor, é uma questão de tempo, quem sabe se vocês estiverem menos nervosos daqui a um mês e vendo as mudanças econômicas que estão acontecendo quem sabe o dólar acalma\", disse o ministro. As declarações foram feitas em São Paulo, onde participou, junto com o presidente Jair Bolsonaro e empresários, do lançamento do Conselho Superior Diálogo pelo Brasil, na Fiesp (Federação das Indústrias do Estado de São Paulo). Resultado do PIB e erros do IBGE Sobre o crescimento de 1,1% da economia em 2019, primeiro ano do governo Jair Bolsonaro, Guedes disse que não está decepcionado e ironizou o IBGE (Instituto Brasileiro de Geografia e Estatística). Nós dissemos que a economia cresceria 1% no primeiro ano e 2% no segundo ano. Quem disse [que cresceria] mais está revisando o que disse. Eu não estou frustrado. Para mim, está crescendo o que iria crescer. Paulo Guedes, ministro da Economia O ministro ironizou o IBGE, responsável pelos dados do PIB. \"Em 2018, eles estimaram que seria 1% e reviram para 1,3%. Se o IBGE mantiver os 30% de erro, vai subir de 1,1% para 1,4%\", disse. \"Estamos no caminho certo. Tem que ser comparado o primeiro trimestre do governo Bolsonaro com o primeiro trimestre do último ano do Temer [2018]. Aí vocês verão que é melhor.\" Encontro com empresários em SP O presidente Jair Bolsonaro e Paulo Guedes estiveram hoje na Fiesp (Federação das Indústrias do Estado se São Paulo), na primeira reunião do Conselho Superior Diálogo pelo Brasil. Segundo nota divulgada pelo governo, o conselho é composto por \"cerca de 40 acionistas, chairman e CEOs\" dos maiores grupos empresariais do país, que \"geram 5 milhões de empregos\". A lista divulgada com a nota incluía o presidente da Fiesp, Paulo Skaf, e mais 34 empresários. Aparecem também velhos apoiadores da campanha de Bolsonaro, como Elie Horn, da Cyrela, Edgar Corona, da Bioritmo, e Flávio Rocha, da Riachuelo. A nota divulgada pelo governo não esclarece quais as prioridades do conselho, reunido para \"discutir e analisar assuntos altamente relevantes e estratégicos para o Brasil\", nem se ele será constituído por lei e com que frequência se reunirá. Pelo governo, além de Bolsonaro e Guedes, participaram quatro ministros militares do Palácio: general Braga Netto (Casa Civil), Jorge Antonio Francisco (Secretaria Geral), general Ramos (Secretaria de Governo) e o vice-almirante Flávio Rocha (secretário de Assuntos Estratégicos). Também estavam presentes os ministros Ricardo Salles (Meio Ambiente), André Luiz de Almeida (Advogado Geral da União) e Fábio Wajngarten (Secretário de Comunicação). O encontro não teve representantes da indústria cultural e de entretenimento, nem da comunicação social (imprensa, rádio e TV). Os jornalistas não puderam participar da reunião, que acontecia em outro andar do prédio. Após a reunião, Bolsonaro, Guedes, Skaf, ministros e empresários almoçaram na Fiesp. O presidente foi embora em seguida. Presidente saiu sem falar O presidente Jair Bolsonaro saiu do encontro sem se dirigir aos jornalistas, apesar de a imprensa ter sido chamada para o evento e de haver uma estrutura armada para a transmissão de um pronunciamento ao vivo. A imprensa foi informada de que haveria uma entrevista de Guedes e Skaf. Segundo a Secom, a pauta do evento divulgava que Bolsonaro se reuniria e almoçaria na Fiesp, e não estava prevista fala. Esta é a segunda vez em um mês que Bolsonaro visita a Fiesp. Em 3 de fevereiro, o presidente almoçou com empresários na federação. O encontro de fevereiro aconteceu após a inauguração de um colégio militar em SP cujo projeto executivo foi doado pela Fiesp. * Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Coronavírus: quem está ganhando dinheiro com a epidemia Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Notícias Paulo Guedes PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 Estadão Conteúdo Mansueto reitera insatisfação com reajuste de bombeiros e PMs em MG O secretário do Tesouro Nacional, Mansueto Almeida, voltou a mostrar insatisfação com o fato de o governo de Minas 05/03/2020 19h09 Reuters Justiça do RS decide que Uber tem que reconhecer vínculo com motorista SÃO PAULO (Reuters) - A Justiça do Rio Grande do Sul determinou hoje que a Uber tem que reconhecer vínculo... 05/03/2020 19h04 Da Universa Mais de 50% das empresas não trabalham por igualdade de gênero, diz estudo A igualdade entre homens e mulheres no mercado de trabalho ainda demanda muitas mudanças por parte das companhias, 05/03/2020 19h00 Estadão Conteúdo Empresários avaliam que 'Brasil está bem', diz Bolsonaro após reunião O presidente Jair Bolsonaro (sem partido) afirmou hoje que ouviu de empresários que \"o Brasil está bem\". Mais uma... 05/03/2020 18h15 BBC News Brasil O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Num momento em que as economias dos gigantes asiáticos estão estagnadas ou perdendo força, um país que desde a sua 05/03/2020 18h11 Estadão Conteúdo Valor das exportações cai 9,6% e o das importações sobe 6,04% em 2019 A Receita Federal divulgou nesta quinta-feira, 5, que no ano passado as exportações brasileiras atingiram o... 05/03/2020 17h15 Estadão Conteúdo Guedes diz que enviará texto da reforma tributária na próxima semana O ministro da Economia, Paulo Guedes, afirmou que vai enviar a reforma tributária a semana que vem. Ontem, a... 05/03/2020 17h12 do UOL Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado... 05/03/2020 17h06 do UOL Receita Federal recebe 1,6 mi de declarações de IR em três dias A Receita Federal informou ter recebido 1,6 milhão de declarações do Imposto de Renda da Pessoa Física (IRPF)... 05/03/2020 16h56 do UOL Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,66. Para quem... 05/03/2020 15h26 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Bloomberg Senadores dos EUA questionam fim do veto à carne bovina brasileira (Bloomberg) — Congressistas dos EUA e órgãos de defesa do consumidor dizem que a carne bovina brasileira ainda... 05/03/2020 13h05 do UOL Zee.Dog é a primeira empresa com semana reduzida no Brasil, segundo revista A marca de produtos para cachorro Zee.Dog é a primeira empresa a encurtar semana útil de trabalho no Brasil,... 05/03/2020 12h54 Reuters Apreensão sobre coronavírus mantém volatilidade, e Ibovespa recua A bolsa paulista operava em queda hoje, em linha com os pregões na Europa e índices acionários norte-americanos,... 05/03/2020 12h32 do UOL Ambev lança \"Natu\", linha de Guaraná Antarctica sem açúcar e conservantes A Ambev amplia o portfólio de produtos da linha Guaraná Antarctica com o lançamento de \"Natu\". Segundo a... 05/03/2020 12h02 BBC News Brasil Coronavírus: quem está ganhando dinheiro com a epidemia A disseminação do novo coronavírus tem causado um terremoto nos mercados globais nos últimos dias, mas algumas... 05/03/2020 12h02 Reuters HP rejeita nova oferta de aquisição feita pela Xerox A HP rejeitou hoje a oferta pública de aquisição de cerca de US$ 35 bilhões feita pela Xerox, dizendo que a oferta 05/03/2020 12h01 Estadão Conteúdo Nordeste fica só com 3% das concessões do Bolsa Família O governo Jair Bolsonaro priorizou Sul e Sudeste na concessão de novos benefícios do Bolsa Família em janeiro, em... 05/03/2020 12h00 do UOL Salário mínimo em fevereiro deveria ter sido de R$ 4.366,51, diz Dieese O salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$ 4.366,51 em... 05/03/2020 11h24 Estadão Conteúdo Não é normal um país como o Brasil crescer 1% ao ano, diz secretário do Tesouro O secretário do Tesouro Nacional, Mansueto Almeida, afirmou hoje que o país está passando por \"enormes... 05/03/2020 11h21 Empregos e Carreiras - do UOL Concurso IBGE: Censo terá mais de 200 mil vagas temporárias; 46 mil em SP O IBGE (Instituto Brasileiro de Geografia e Estatística) anunciou hoje a abertura de mais de 200 mil vagas para o... 05/03/2020 10h53 Estadão Conteúdo Aérea do Reino Unido pede falência e se torna primeira vítima do coronavírus no setor O surto do novo coronavírus fez hoje sua primeira vítima no setor aéreo: a companhia aérea regional Flybe, do... 05/03/2020 09h45 AFP Coronavírus pode custar até US$ 113 bi às companhias aéreas em 2020 As companhias aéreas poderão perder até US$ 113 bilhões em receita em 2020 devido ao impacto do novo coronavírus,... 05/03/2020 09h08 Estadão Conteúdo Bolsonaro culpa imprensa por piada que ele mesmo fez sobre PIB fraco O presidente Jair Bolsonaro (sem partido) responsabilizou a imprensa pela repercussão da piada que ele mesmo fez... 05/03/2020 08h46 Reuters Índice de blue-chips da China atinge máxima de 7 semanas por expectativa de suporte HONG KONG/XANGAI (Reuters) - As blue-chips da China subiram mais de 2% nesta quinta-feira, para máximas de sete... 05/03/2020 07h30 Estadão Conteúdo IRB perde R$ 8,4 bilhões em valor de mercado As ações do IRB Brasil Re caíram mais de 30% e o ressegurador perdeu R$ 8,4 bilhões em valor de mercado ontem,... 05/03/2020 07h02 Estadão Conteúdo Justiça bloqueia R$ 143 milhões de Marcelo Odebrecht A Justiça de São Paulo bloqueou R$ 143 milhões das contas de Marcelo Odebrecht. A decisão, em caráter liminar,... 05/03/2020 07h01 Estadão Conteúdo Crescimento do PIB em 2019 foi 'decepção anunciada', diz economista Para Armando Castelar, coordenador de Economia Aplicada do Instituto Brasileiro de Economia, da Fundação Getúlio... 05/03/2020 07h00 do UOL Daniela Cachich, VP de mkt da Pepsico: \"O poder está na mão do consumidor\" Daniela Cachich, vice-presidente de marketing da Pepsico, é a entrevistada do podcast Mídia e Marketing, publicado 05/03/2020 04h01 Descomplique Pare de pagar para os outros fazerem coisas simples que você pode resolver Com o dia a dia corrido, entramos no modo automático de simplesmente contratar serviços para facilitar nossos... 05/03/2020 04h00 do UOL Cartão Reforma de R$ 9.646 está suspenso há 2 anos e só atendeu 3 pessoas Em novembro de 2016, o ex-presidente Michel Temer lançava, por medida provisória, o programa Cartão Reforma. Com a 05/03/2020 04h00 Finanças Pessoais - Investimentos Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Muita gente que nunca tinha investido em ações resolveu entrar na Bolsa recentemente para tentar turbinar os... 05/03/2020 04h00 Empregos e Carreiras - do UOL Todos querem inovação, mas como aprender a fazer isso no seu trabalho? Um profissional inovador é aquele que vive antenado com as tendências do mercado, sempre à procura de novas... 05/03/2020 04h00 do UOL Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 do UOL Nossa: novo projeto de conteúdo do UOL Com curadoria colaborativa, a nova plataforma do UOL propõe transformar a maneira como os conteúdos sobre estilo... 05/03/2020 04h00 Transferência de financiamento: Saiba mudar a dívida de um banco para outro 05/03/2020 04h00 Estadão Conteúdo Empregados de subsidiária da Petrobras aceitam demissões em assembleia Os trabalhadores da Araucária Nitrogenados (Ansa), subsidiária da Petrobras, aprovaram hoje em assembleia, por... 04/03/2020 18h58 Estadão Conteúdo Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Estadão Conteúdo Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro O presidente Jair Bolsonaro afirmou que espera uma melhora no resultado do Produto Interno Bruto (PIB) de 2020 em... 04/03/2020 18h44 do UOL Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto... 04/03/2020 17h15 do UOL Secretário da Fazenda acredita em PIB acima de 2% em 2020 O secretário especial da Fazenda, Waldery Rodrigues, comentou há pouco o resultado do PIB do ano passado e afirmou 04/03/2020 17h11 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6%","descricao":"O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado financeiro. O dólar comercial emendou o 12º dia de alta e fechou com valorização de 1,54%, cotado a R$ 4,651 na venda. O valor representa novo recorde nominal (sem considerar a inflação) para um fechamento. A alta se manteve mesmo após atuação do Banco Central.","conteudo":"Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% - 05/03/2020 - UOL Economia Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Por que o coronavírus afeta tanto o dólar e a Bolsa? Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Receita libera programa de declaração do IR 2020; faça o download PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Cotações Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% Cotação do dólar Imagem: Getty Images/iStockphoto 00:00 Do UOL, em São Paulo 05/03/2020 17h06Atualizada em 05/03/2020 19h05 O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado financeiro. O dólar comercial emendou o 12º dia de alta e fechou com valorização de 1,54%, cotado a R$ 4,651 na venda. O valor representa novo recorde nominal (sem considerar a inflação) para um fechamento. A alta se manteve mesmo após atuação do Banco Central. O Ibovespa, principal índice da Bolsa brasileira, despencou 4,65%, aos 102.233,24 pontos, com todas as ações no vermelho e forte queda entre as empresas do setor de turismo. Entre as mais negociadas, a ação da Petrobras (PETR4) fechou em queda de quase 6%. Com crise de confiança, IRB (IRBR3) desabou mais de 16%, assim como a Gol (GOLL4). Azul (AZUL4) tombou 14,53% e CVC (CVCB3), 9,83%. Relacionadas Por que o coronavírus afeta tanto o dólar e a Bolsa? Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda Dólar está caro e você precisa comprar? Veja dicas O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Guedes diz que dólar pode chegar a R$ 5 Além do coronavírus, o contexto local também influenciou o câmbio, com o ministro da Economia voltando a dizer que é normal a alta da moeda e críticas à postura do Banco Central, diante da disparada do dólar e dos sucessivos recordes. Paulo Guedes disse hoje que a economia sob Bolsonaro trocou juros altos e câmbio baixo por juros baixos e dólar flutuante em patamar mais alto, girando entre R$ 3,60 e R$ 4,60. Perguntado se o dólar poderia chegar a R$ 5, Guedes disse: \"Se fizer muita besteira, pode chegar nesse nível\". Sobre o dólar mais alto, a R$ 4,66, disse que há dois dias a imprensa falava em crise de governabilidade, e que o governo entrou em choque com o Congresso. \"Com esse frisson todo, sobe um pouco\", disse. \"Se vocês [a imprensa] estiverem menos nervosos daqui a um mês e virem as mudanças que estão acontecendo, o dólar melhora.\" Além da imprensa, ele culpou desaceleração global e a pandemia do novo coronavírus pela alta do dólar. Atuação do BC é criticada Somando uma oferta já programada e duas extraodinárias, o BC vendeu um total de US$ 3 bilhões apenas nesta sessão em contratos de swap cambial tradicional. A atuação do BC foi alvo de críticas por parte dos analistas. \"O mercado está aturdido. O BC apagou a fogueira com querosene\", disse no Twitter o sócio-fundador e gestor da SF2 Investimentos. \"Parece que é intencional. A atuação é tão ruim que parece que o BC quer o dólar mais alto\", afirmou um gestor que preferiu não ser identificado. Expectativa de corte de juros Investidores seguiam cautelosos diante da possibilidade de novo corte na taxa básica de juros (Selic) pelo Banco Central devido aos riscos econômicos do novo coronavírus. Na noite de terça-feira (3), o BC afirmou que monitora atentamente os impactos do coronavírus nas condições financeiras e na economia brasileira, deixando em aberto a possibilidade de uma nova redução na Selic. Também na terça, os Estados Unidos promoverem um corte emergencial em sua taxa de juros. O Copom (Comitê de Política Monetária) do BC se reúne em 17 e 18 de março para decidir sobre a taxa de juros, que está em patamar mínimo recorde de 4,25% ao ano. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 Senadores dos EUA questionam fim do veto à carne bovina brasileira Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 do UOL Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,66. Para quem... 05/03/2020 15h26 Reuters Índices europeus voltam a cair com temores sobre coronavírus Por Ambar Warrick e Sruthi Shankar 05/03/2020 15h02 Bloomberg Senadores dos EUA questionam fim do veto à carne bovina brasileira (Bloomberg) — Congressistas dos EUA e órgãos de defesa do consumidor dizem que a carne bovina brasileira ainda... 05/03/2020 13h05 do UOL Salário mínimo em fevereiro deveria ter sido de R$ 4.366,51, diz Dieese O salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$ 4.366,51 em... 05/03/2020 11h24 Estadão Conteúdo Não é normal um país como o Brasil crescer 1% ao ano, diz secretário do Tesouro O secretário do Tesouro Nacional, Mansueto Almeida, afirmou hoje que o país está passando por \"enormes... 05/03/2020 11h21 Reuters Opep apoia maior corte de oferta de petróleo desde crise de 2008; espera Rússia Por Shadia Nasralla e Ahmad Ghaddar e Alex Lawler 05/03/2020 11h20 Estadão Conteúdo Bolsonaro culpa imprensa por piada que ele mesmo fez sobre PIB fraco O presidente Jair Bolsonaro (sem partido) responsabilizou a imprensa pela repercussão da piada que ele mesmo fez... 05/03/2020 08h46 Reuters Índice de blue-chips da China atinge máxima de 7 semanas por expectativa de suporte HONG KONG/XANGAI (Reuters) - As blue-chips da China subiram mais de 2% nesta quinta-feira, para máximas de sete... 05/03/2020 07h30 Estadão Conteúdo IRB perde R$ 8,4 bilhões em valor de mercado As ações do IRB Brasil Re caíram mais de 30% e o ressegurador perdeu R$ 8,4 bilhões em valor de mercado ontem,... 05/03/2020 07h02 Estadão Conteúdo Justiça bloqueia R$ 143 milhões de Marcelo Odebrecht A Justiça de São Paulo bloqueou R$ 143 milhões das contas de Marcelo Odebrecht. A decisão, em caráter liminar,... 05/03/2020 07h01 Estadão Conteúdo Crescimento do PIB em 2019 foi 'decepção anunciada', diz economista Para Armando Castelar, coordenador de Economia Aplicada do Instituto Brasileiro de Economia, da Fundação Getúlio... 05/03/2020 07h00 Finanças Pessoais - Investimentos Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Muita gente que nunca tinha investido em ações resolveu entrar na Bolsa recentemente para tentar turbinar os... 05/03/2020 04h00 do UOL Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Reuters Ações europeias avançam com setores defensivos em meio a esperanças de estímulo cercadas de cautela Por Ambar Warrick e Sruthi Shankar 04/03/2020 14h31 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Chefe do FMI diz que coronavírus acaba com esperanças de crescimento mais rápido em 2020 Por David Lawder e Andrea Shalal 04/03/2020 13h50 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 do UOL Dólar sobe mais de 1% e passa de R$ 4,55 pela 1ª vez; Bolsa opera em alta O dólar comercial operava em alta pela 11ª sessão seguida e a Bolsa de Valores também subia. Por volta das 15h, a... 04/03/2020 11h22 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 do UOL Ameaça do coronavírus derruba expectativas para PIB e juros no Brasil As expectativas para o crescimento econômico brasileiro e as taxas de juros para 2020 sofreram forte queda hoje,... 03/03/2020 19h51 Reuters OLX anuncia compra de 100% do Grupo Zap por cerca de R$ 2,9 bi SÃO PAULO (Reuters) - A empresa de classificados online OLX anunciou nesta terça-feira acordo para comprar o grupo 03/03/2020 17h43 do UOL Dólar sobe pelo 10º dia seguido e fecha a R$ 4,511; Bolsa cai 1,02% O dólar comercial emendou sua 10ª alta consecutiva, de 0,54%, e fechou o dia cotado a R$ 4,511 na venda, após os... 03/03/2020 17h05 Reuters Ações europeias fecham em alta com apostas de operadores por mais estímulos após Fed cortar juro Por Sruthi Shankar e Sagarika Jaisinghani 03/03/2020 15h57 do UOL Dólar opera em alta, a R$ 4,517, após EUA cortar juros; Bolsa cai 1,58% Depois de abrir o dia estável, o dólar comercial voltou a subir nesta terça-feira (3). Por volta das 16h30, a... 03/03/2020 12h33 do UOL Coronavírus leva EUA a fazer 1º corte emergencial de juros desde 2008 O Federal Reserve, o banco central dos Estados Unidos, anunciou hoje um corte de juros emergencial de 0,5 ponto... 03/03/2020 12h13 Reuters Fed corta juros enquanto G7 promete combater coronavírus Por Tetsushi Kajimoto e Andrea Shalal 03/03/2020 10h15 Estadão Conteúdo Lucro da BRF sobe 120,6% e atinge R$ 690 milhões no 4º trimestre de 2019 A BRF registrou lucro líquido de R$ 690 milhões no quarto trimestre de 2019, aumento de 120,6% em relação ao igual 03/03/2020 10h07 Reuters Ministro do Japão diz que resposta econômica a coronavírus varia para cada membro do G7 TÓQUIO (Reuters) - O ministro das Finanças do Japão, Taro Aso, afirmou nesta terça-feira que a resposta econômica... 03/03/2020 10h02 Reuters Trump diz que Fed deveria realizar grande corte da taxa de juros (Reuters) - O presidente dos Estados Unidos, Donald Trump, pediu ao Federal Reserve que corte a taxa de juros de... 03/03/2020 08h03 Reuters Índices da China fecham em alta por queda em casos de vírus e expectativas de estímulo XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta terça-feira diante da queda nos 03/03/2020 07h36 Estadão Conteúdo Vale cumpriu apenas 7% das recomendações feitas após Brumadinho A Vale divulgou nesta segunda-feira, 2, o relatório final do Comitê Independente de Assessoramento Extraordinário... 02/03/2020 22h28 Reuters Efeito Caixa Econômica pesa sobre resultado da MRV no 4º tri (Reuters) - A MRV teve no final de 2019 um hiato na sucessão de melhora dos resultados trimestrais, afetada por... 02/03/2020 21h05 do UOL Nova taxa do INSS pode encarecer consignado a aposentado, diz especialista O governo Jair Bolsonaro publicou hoje uma regra que pode ajudar a aliviar as contas do INSS (Instituto Nacional... 02/03/2020 17h16 do UOL Dólar emenda 9ª alta e vai a R$ 4,487, um novo recorde; Bolsa sobe 2,36% O dólar comercial emendou hoje sua nona alta consecutiva, de 0,13%, e encerrou o dia a R$ 4,487 na venda. É o... 02/03/2020 17h01 Reuters Ações europeias fecham em alta, mas Itália estende queda devido a coronavírus Por Sruthi Shankar e Shreyashi Sanyal 02/03/2020 15h41 Reuters CVC Brasil desaba após indícios de erros em balanço; Bradesco BBI corta preço-alvo As ações da CVC Brasil desabavam mais de 8% na manhã dehoje, após a operadora de turismo divulgar no fim de semana 02/03/2020 11h01 Reuters Ações emergentes sofrem saídas de US$9,7 bi em fevereiro, mostra IIF LONDRES (Reuters) - Gerentes de portfólio retiraram 9,7 bilhões de dólares de ações emergentes em fevereiro depois 02/03/2020 10h12 Reuters UE prepara medidas para ajudar economia em meio a surto de coronavírus BRUXELAS (Reuters) - O comissário de economia da União Europeia (UE) disse nesta segunda-feira que o bloco está... 02/03/2020 09h47 Bloomberg Commodities têm pior choque da demanda desde 2008, diz Goldman (Bloomberg) — O mundo enfrenta o maior choque de demanda de commodities desde a crise financeira global diante do... 02/03/2020 09h25 do UOL Mercado reduz projeção para inflação pela 9ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela nona semana seguida suas projeções para o IPCA (Índice de... 02/03/2020 08h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"IR 2020: Saiba ver se há pendências e erros antes de enviar declaração","descricao":"O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no documento, como campos não preenchidos ou com algum tipo de inconsistência nas informações preenchidas.","conteudo":"Imposto de Renda 2020: Saiba ver se há pendências e erros antes de enviar declaração Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Nordeste fica só com 3% das concessões do Bolsa Família Receita libera programa de declaração do IR 2020; faça o download Bolsonaro culpa imprensa por piada que ele mesmo fez sobre PIB fraco PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Imposto de renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração 00:00 Colaboração para o UOL, de São Paulo 05/03/2020 15h07 O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no documento, como campos não preenchidos ou com algum tipo de inconsistência nas informações preenchidas. A ferramenta \"Verificar Pendências\" pode ser acessada na barra de menu do lado esquerdo da tela do programa, ou por meio do botão \"F5\" do teclado. Ela faz uma busca de possíveis erros na declaração e avisa o contribuinte quais fichas apresentam problemas. Relacionadas IR 2020: Quem pode ser incluído como dependente na sua declaração? Receita libera programa de declaração do IR 2020; faça o download Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 A ferramenta pode ser utilizada a qualquer momento durante o preenchimento da declaração. Mas, é fundamental que o contribuinte faça a verificação antes do envio do documento para a Receita. As inconsistências encontradas são classificadas em \"erros\" e \"avisos\". Segundo a Receita Federal, \"erros\" são inconsistências graves, que impedem o envio da declaração, como a falta do número do CPF de algum dependente ou do CNPJ de alguma empresa declarada. Se houver \"erro\", o programa emitirá uma mensagem, informando que não é possível entregar a declaração. Você terá que corrigir o problema para conseguir enviar o documento. Já os \"avisos\" são inconsistências menos significativas, que não impedem o envio da declaração. Um exemplo é deixar de informar o título de eleitor na ficha de identificação do contribuinte. Para corrigir os erros ou eliminar os avisos apontados pela ferramenta \"verificar pendências\", basta clicar em cima do texto que explica a inconsistência encontrada. O programa irá abrir automaticamente uma janela com a ficha que precisa ser corrigida. Faça as alterações necessárias e dê \"ok\" antes de sair da ficha para salvá-las. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Bolsonaro diz que vai insistir para aumentar isenção no Imposto de Renda UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Nordeste fica só com 3% das concessões do Bolsa Família Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% Senadores dos EUA questionam fim do veto à carne bovina brasileira Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Imposto de Renda Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Começa nesta segunda-feira (2) o prazo para entrega da declaração do Imposto de Renda 2020. O programa de... 02/03/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 Estadão Conteúdo Empresas e bancos têm até o dia 28 para enviar informes de rendimentos do IR Empresas e instituições financeiras têm até a próxima sexta-feira (28) para enviar aos contribuintes os informes... 26/02/2020 13h06 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Você pode declarar sem ser obrigado e ganhar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020: Veja quais despesas médicas podem ser declaradas Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casal deve fazer o imposto: declaração conjunta ou separada ? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ibama restringe contato de funcionários com imprensa após reportagem sobre exportações de madeira","descricao":"Por Jake Spring","conteudo":"Ibama restringe contato de funcionários com imprensa após reportagem sobre exportações de madeira - 05/03/2020 - UOL Economia Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: quem está ganhando dinheiro com a epidemia Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 Receita libera programa de declaração do IR 2020; faça o download PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia Ibama restringe contato de funcionários com imprensa após reportagem sobre exportações de madeira 00:00 05/03/2020 20h33 Por Jake Spring BRASÍLIA (Reuters) - O Ibama publicou nesta quinta-feira uma portaria que restringe o contato entre funcionários do órgão e jornalistas, um dia após a Reuters noticiar que milhares de carregamentos de madeira foram exportados a partir de um porto na Amazônia sem autorização da agência. A portaria, publicada no diário oficial e assinada pelo presidente do Ibama, Eduardo Bim, indica que o contato com repórteres precisa ser realizado apenas por meio da assessoria de imprensa do órgão ou por um representante indicado pela assessoria. A norma instrui chefes de departamentos e outros líderes da agência a impor as regras e relatar qualquer conhecimento de contatos com jornalistas. A Reuters noticiou na quarta-feira, citando pessoas com conhecimento direto do assunto, que milhares de carregamentos de madeira foram exportados de um único porto na Amazônia no ano passado sem autorização do Ibama, tendo como destinos Estados Unidos e Europa. Após o problema vir à tona, Bim alterou as regulamentações do Ibama para eliminar a necessidade de que a agência autorize exportações, rejeitando um relatório à parte elaborado por analistas do Ibama, de acordo com um documento interno visto pela Reuters. Na ocasião, o Ibama respondeu às perguntas da Reuters sobre a situação com uma descrição técnica detalhada do atual processo de exportação de madeira, sem mencionar a necessidade anterior de uma autorização separada da agência. (Por Jake Spring) Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Receita libera programa de declaração do IR 2020; faça o download Coronavírus: quem está ganhando dinheiro com a epidemia Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 Estadão Conteúdo Mansueto reitera insatisfação com reajuste de bombeiros e PMs em MG O secretário do Tesouro Nacional, Mansueto Almeida, voltou a mostrar insatisfação com o fato de o governo de Minas 05/03/2020 19h09 Reuters Justiça do RS decide que Uber tem que reconhecer vínculo com motorista SÃO PAULO (Reuters) - A Justiça do Rio Grande do Sul determinou hoje que a Uber tem que reconhecer vínculo... 05/03/2020 19h04 Da Universa Mais de 50% das empresas não trabalham por igualdade de gênero, diz estudo A igualdade entre homens e mulheres no mercado de trabalho ainda demanda muitas mudanças por parte das companhias, 05/03/2020 19h00 Estadão Conteúdo Empresários avaliam que 'Brasil está bem', diz Bolsonaro após reunião O presidente Jair Bolsonaro (sem partido) afirmou hoje que ouviu de empresários que \"o Brasil está bem\". Mais uma... 05/03/2020 18h15 BBC News Brasil O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Num momento em que as economias dos gigantes asiáticos estão estagnadas ou perdendo força, um país que desde a sua 05/03/2020 18h11 Estadão Conteúdo Valor das exportações cai 9,6% e o das importações sobe 6,04% em 2019 A Receita Federal divulgou nesta quinta-feira, 5, que no ano passado as exportações brasileiras atingiram o... 05/03/2020 17h15 Estadão Conteúdo Guedes diz que enviará texto da reforma tributária na próxima semana O ministro da Economia, Paulo Guedes, afirmou que vai enviar a reforma tributária a semana que vem. Ontem, a... 05/03/2020 17h12 do UOL Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado... 05/03/2020 17h06 do UOL Receita Federal recebe 1,6 mi de declarações de IR em três dias A Receita Federal informou ter recebido 1,6 milhão de declarações do Imposto de Renda da Pessoa Física (IRPF)... 05/03/2020 16h56 do UOL Guedes diz que não está decepcionado com PIB e que dólar pode chegar a R$ 5 O ministro da Economia, Paulo Guedes, atribuiu a alta do dólar aos efeitos do coronavírus, à desaceleração... 05/03/2020 16h03 do UOL Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,66. Para quem... 05/03/2020 15h26 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Bloomberg Senadores dos EUA questionam fim do veto à carne bovina brasileira (Bloomberg) — Congressistas dos EUA e órgãos de defesa do consumidor dizem que a carne bovina brasileira ainda... 05/03/2020 13h05 do UOL Zee.Dog é a primeira empresa com semana reduzida no Brasil, segundo revista A marca de produtos para cachorro Zee.Dog é a primeira empresa a encurtar semana útil de trabalho no Brasil,... 05/03/2020 12h54 Reuters Apreensão sobre coronavírus mantém volatilidade, e Ibovespa recua A bolsa paulista operava em queda hoje, em linha com os pregões na Europa e índices acionários norte-americanos,... 05/03/2020 12h32 do UOL Ambev lança \"Natu\", linha de Guaraná Antarctica sem açúcar e conservantes A Ambev amplia o portfólio de produtos da linha Guaraná Antarctica com o lançamento de \"Natu\". Segundo a... 05/03/2020 12h02 BBC News Brasil Coronavírus: quem está ganhando dinheiro com a epidemia A disseminação do novo coronavírus tem causado um terremoto nos mercados globais nos últimos dias, mas algumas... 05/03/2020 12h02 Reuters HP rejeita nova oferta de aquisição feita pela Xerox A HP rejeitou hoje a oferta pública de aquisição de cerca de US$ 35 bilhões feita pela Xerox, dizendo que a oferta 05/03/2020 12h01 Estadão Conteúdo Nordeste fica só com 3% das concessões do Bolsa Família O governo Jair Bolsonaro priorizou Sul e Sudeste na concessão de novos benefícios do Bolsa Família em janeiro, em... 05/03/2020 12h00 do UOL Salário mínimo em fevereiro deveria ter sido de R$ 4.366,51, diz Dieese O salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$ 4.366,51 em... 05/03/2020 11h24 Estadão Conteúdo Não é normal um país como o Brasil crescer 1% ao ano, diz secretário do Tesouro O secretário do Tesouro Nacional, Mansueto Almeida, afirmou hoje que o país está passando por \"enormes... 05/03/2020 11h21 Empregos e Carreiras - do UOL Concurso IBGE: Censo terá mais de 200 mil vagas temporárias; 46 mil em SP O IBGE (Instituto Brasileiro de Geografia e Estatística) anunciou hoje a abertura de mais de 200 mil vagas para o... 05/03/2020 10h53 Estadão Conteúdo Aérea do Reino Unido pede falência e se torna primeira vítima do coronavírus no setor O surto do novo coronavírus fez hoje sua primeira vítima no setor aéreo: a companhia aérea regional Flybe, do... 05/03/2020 09h45 AFP Coronavírus pode custar até US$ 113 bi às companhias aéreas em 2020 As companhias aéreas poderão perder até US$ 113 bilhões em receita em 2020 devido ao impacto do novo coronavírus,... 05/03/2020 09h08 Estadão Conteúdo Bolsonaro culpa imprensa por piada que ele mesmo fez sobre PIB fraco O presidente Jair Bolsonaro (sem partido) responsabilizou a imprensa pela repercussão da piada que ele mesmo fez... 05/03/2020 08h46 Reuters Índice de blue-chips da China atinge máxima de 7 semanas por expectativa de suporte HONG KONG/XANGAI (Reuters) - As blue-chips da China subiram mais de 2% nesta quinta-feira, para máximas de sete... 05/03/2020 07h30 Estadão Conteúdo IRB perde R$ 8,4 bilhões em valor de mercado As ações do IRB Brasil Re caíram mais de 30% e o ressegurador perdeu R$ 8,4 bilhões em valor de mercado ontem,... 05/03/2020 07h02 Estadão Conteúdo Justiça bloqueia R$ 143 milhões de Marcelo Odebrecht A Justiça de São Paulo bloqueou R$ 143 milhões das contas de Marcelo Odebrecht. A decisão, em caráter liminar,... 05/03/2020 07h01 Estadão Conteúdo Crescimento do PIB em 2019 foi 'decepção anunciada', diz economista Para Armando Castelar, coordenador de Economia Aplicada do Instituto Brasileiro de Economia, da Fundação Getúlio... 05/03/2020 07h00 do UOL Daniela Cachich, VP de mkt da Pepsico: \"O poder está na mão do consumidor\" Daniela Cachich, vice-presidente de marketing da Pepsico, é a entrevistada do podcast Mídia e Marketing, publicado 05/03/2020 04h01 Descomplique Pare de pagar para os outros fazerem coisas simples que você pode resolver Com o dia a dia corrido, entramos no modo automático de simplesmente contratar serviços para facilitar nossos... 05/03/2020 04h00 do UOL Cartão Reforma de R$ 9.646 está suspenso há 2 anos e só atendeu 3 pessoas Em novembro de 2016, o ex-presidente Michel Temer lançava, por medida provisória, o programa Cartão Reforma. Com a 05/03/2020 04h00 Finanças Pessoais - Investimentos Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Muita gente que nunca tinha investido em ações resolveu entrar na Bolsa recentemente para tentar turbinar os... 05/03/2020 04h00 Empregos e Carreiras - do UOL Todos querem inovação, mas como aprender a fazer isso no seu trabalho? Um profissional inovador é aquele que vive antenado com as tendências do mercado, sempre à procura de novas... 05/03/2020 04h00 do UOL Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 do UOL Nossa: novo projeto de conteúdo do UOL Com curadoria colaborativa, a nova plataforma do UOL propõe transformar a maneira como os conteúdos sobre estilo... 05/03/2020 04h00 Transferência de financiamento: Saiba mudar a dívida de um banco para outro 05/03/2020 04h00 Estadão Conteúdo Empregados de subsidiária da Petrobras aceitam demissões em assembleia Os trabalhadores da Araucária Nitrogenados (Ansa), subsidiária da Petrobras, aprovaram hoje em assembleia, por... 04/03/2020 18h58 Estadão Conteúdo Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Estadão Conteúdo Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro O presidente Jair Bolsonaro afirmou que espera uma melhora no resultado do Produto Interno Bruto (PIB) de 2020 em... 04/03/2020 18h44 do UOL Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto... 04/03/2020 17h15 do UOL Secretário da Fazenda acredita em PIB acima de 2% em 2020 O secretário especial da Fazenda, Waldery Rodrigues, comentou há pouco o resultado do PIB do ano passado e afirmou 04/03/2020 17h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"La Casa de Papel: web surta com trailer da 4ª temporada ","descricao":"Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o suficiente para mexer com o psicológico dos amantes da série.","conteudo":"La Casa de Papel: web surta com trailer da 4ª temporada  - 05/03/2020 - UOL Entretenimento Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries La Casa de Papel: web surta com trailer da 4ª temporada Estocolmo abraça companheiros em cena da parte 4 de La Casa de Papel Imagem: Divulgação/Netflix 00:00 Colaboração para o UOL 05/03/2020 17h45 Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o suficiente para mexer com o psicológico dos amantes da série. E aparentemente o que mais mexeu com os fãs foi ver Nairobi, entre a vida e a morte, possivelmente sendo operada. Na última temporada, cabe lembrar, a personagem levou um tiro ao cair numa armadilha da inspetora Alicia. A esperança de ter a figura representada por Alba Flores ainda viva animou e muito a web. Relacionadas 'La Casa de Papel': Professor convoca Resistência em novo vídeo Bruno Gagliasso posa com ator de La Casa de Papel: 'Temporada da sua vida' Netflix e ONU lançam coleção de títulos selecionados por 55 mulheres Mas algumas outras cenas impactantes que se passam no teaser de \"La Casa de Papel\" deixaram os internautas só querendo que chegue logo o dia 3 de abril, data prevista para a nova temporada da gangue de assaltantes mais famosa do mundo. Se essas cenas mexeram com meu coração? EMPIEZA LOGO ESSE CAOS, LA CASA DE PAPEL, EU TE IMPLORO. pic.twitter.com/GIPXckxpA1 -- Netflix Brasil (@NetflixBrasil) March 5, 2020 Confira um pouco da reação da web: Que trailer é esse, meu deus? Eu tô só a Nairobi depois desse trailer #LCDP4 pic.twitter.com/z2lXzoZwhN -- little andressa of the van ???? (@forcumberbatch) March 5, 2020 Eu depois de assistir o trailer de #LaCasaDePapel pic.twitter.com/Ube3mbef2h -- Plena (@aismarisi) March 5, 2020 Parabéns, Netflix! Soube mexer com nosso psicológico E MUITA INFORMAÇÃO: NAIROBI SANGRANDO MUITO,A INSPETORA PEGA,ELES BRIGANDO ENTRE SI,O HELSINKI,O PLANO DANDO TUDO ERRADO NETFLIX PORRA EU NÃO TO PREPARADA @NetflixBrasil#LCDP4 #LaCasaDePapel pic.twitter.com/JPkKI3xdH5 -- Bela of Rivia (@belllamendes) March 5, 2020 Eu depois de assistir o trailer de #LaCasaDePapel pic.twitter.com/Ube3mbef2h -- Plena (@aismarisi) March 5, 2020 Como voltar ao normal dps disso!!!!!! NETFLIX PQ ME MATASTE #LaCasaDePapel #LCDP4 pic.twitter.com/gJFjQQVd0r -- Maia (@Santanamaii) March 5, 2020 MINHA NOSSA SENHORA DO BELLA CIAO #LCDP4 pic.twitter.com/UvW4BCZuJH -- (@MirellaLimaM) March 5, 2020 Sla o jeito q a netflix ama me iludir pra eu achar q o Berlim tá vivo é diferente #LCDP4pic.twitter.com/4Mw9Wyeerb -- Carol Hernandez (@C_Hernandez0) March 5, 2020 Oh, Netflix querida, salve a Nairobi... NETFLIX VOCÊ NAO TINHA O DIREITO DE FAZER NADA COM A NAIRÓBI (@NetflixBrasil) #LCDP4 pic.twitter.com/yKqnzGThXM -- manu (@manuelapp_12) March 5, 2020 ASSISTINDO O TRAILER / VENDO A PARTE DA NAIRÓBI #LCDP4 pic.twitter.com/qOKc04kYS7 -- Alisson Hott (@Alisson91778045) March 5, 2020 A Nairobi não pode morrer assim #LCDP4 pic.twitter.com/LN8idSlupr -- Amy Peralta (@Mondllergren) March 5, 2020 #LCDP4 Pelo amor de Deus, não mexe na minha Nairóbi, não! pic.twitter.com/pj8TTDN5z8 -- Mari (@MarliaConceio1) March 5, 2020 ... até porque os fãs já deram o recado Se a Nairóbi morrer e a Tóquio sobreviver não quero em mais papo com #LCDP4 Se vira e pode ressuscitar. Já não aceito até hoje a morte de Berlim pic.twitter.com/TlYNhlf4bX -- Vivi (@viviannns2) March 5, 2020 Comunicar erro As mais lidas agora Como Katy Perry, outras famosas tiveram anúncios bombásticos de gravidez Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' Meghan Markle recebe proposta milionária para voltar a 'Suits' Entretenimento PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial... 05/03/2020 15h25 'Scooby! O Filme': trailer dublado tem até aparição do Dick Vigarista; veja O novo trailer de \"Scooby! O Filme\" mostra como a turma da Mistério S.A. vai voltar aos cinemas com uma aventura... 05/03/2020 14h07 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer A Netflix divulgou hoje o trailer da quarta parte da série 'La Casa de Papel'. Os novos episódios vão ao ar na... 05/03/2020 13h26 Taika Waititi está fazendo duas séries da 'Fantástica Fábrica de Chocolate' O diretor vencedor do Oscar Taika Waititi está fazendo, em parceria com a Netflix, não apenas uma, mas duas séries 05/03/2020 12h07 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Jennifer Garner pediu para Affleck não ser demitido de filme, diz diretor Gavin O'Connor, diretor do filme The Way Back, contou que Ben Affleck teve uma recaída no alcoolismo antes de... 05/03/2020 10h32 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 Festival é cancelado devido ao coronavírus na França, mas Cannes se mantém A direção do Marché Internacional de Programas de Televisão (MIPTV) anunciou ontem o cancelamento do evento devido 05/03/2020 09h33 Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' Nas últimas semanas, um mesmo assunto tomou conta das redes sociais e de qualquer papo entre amigos: \"Casamento às 05/03/2020 09h08 Diretora de cinema Roya Sadat dá voz às mulheres no Afeganistão A afegã Roya Sadat viveu sua primeira filmagem com medo de um ataque dos talibãs, inimigos do cinema e das... 05/03/2020 09h08 Bruna Marquezine volta ao cinema: 'Quero ser lembrada por minha arte' Os olhos de Bruna Marquezine brilham quando ela fala sobre sua estreia no cinema com o drama \"Vou Nadar Até Você\". 05/03/2020 02h46 Ator de 'Stranger Things' diz ter sido seguido por fãs adultos O ator Finn Wolfhard, que vive Mike Wheeler em \"Stranger Things\", contou um pouco mais sobre as experiências ruins 04/03/2020 20h50 'Abracadabra': Diretor da sequência foi escolhido, diz revista Adam Shankman, conhecido por dirigir \"Hairspray\", foi o escolhido para dirigir Abracadabra 2, sequência do filme... 04/03/2020 19h35 Meghan Markle recebe proposta milionária para voltar a 'Suits' Meghan Markle recebeu uma proposta de US$ 5 milhões de dólares (cerca de R$ 22.9 milhões) para fazer uma aparição... 04/03/2020 18h20 Melissa Benoist está grávida de seu primeiro filho com Chris Wood Melissa Benoist e Chris Wood estão esperando o primeiro filho juntos. A protagonista da série \"Supergirl\" fez o... 04/03/2020 17h43 'Não sinto excitação na virilha com homens', diz atriz de 'Harry Potter' Miriam Margolyes, que interpretou a professora Sprout em 'Harry Potter e a Câmara Secreta' e 'Harry Potter e as... 04/03/2020 16h49 Ben Affleck diz que foi dublado em filme por conta de desempenho 'ruim' Apesar da carreira de sucesso, o início da trajetória de Ben Affleck nos cinemas não foi tão fácil assim. Em... 04/03/2020 15h56 Ben Affleck agradece Adam Driver por atitude fofa com seu filho de 8 anos Ben Affleck foi salvo por Adam Driver de chegar com as mãos vazias no aniversário de oito anos do seu filho,... 04/03/2020 15h13 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus O surto do coronavírus ao redor do mundo fez a produção do filme \"007: Sem Tempo Para Morrer\" adiar sua estreia.... 04/03/2020 14h10 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Diretor iraniano recebe ordem de prisão dois dias após ganhar Urso de Ouro O diretor de cinema Mohammad Rasoulof recebeu uma convocação para cumprir pena no Irã, segundo a revista Variety.... 04/03/2020 12h13 Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar.... 04/03/2020 11h46 Filho de Woody Allen critica publicação do livro de memórias do cineasta Ronan Farrow, filho de Woody Allen, criticou duramente o anúncio da publicação em breve do livro de memórias do... 04/03/2020 05h53 10 filmes que podem bombar no Oscar 2021 Ainda não se passou um mês desde que o Oscar 2020 coroou \"Parasita\" como o melhor filme do ano passado, abrindo um 04/03/2020 04h00 Selma Blair, Sarah Michelle Gellar e Shannen Doherty posam juntas em foto Três ícones da geração do entretenimento nos anos 90 apareceram juntas em uma foto. Selma Blair, Sarah Michelle... 03/03/2020 21h37 Atores de Katy Keene e Riverdale aparecem juntos em cena de crossover Vai ter crossover sim! Hoje, a Warner Channel divulgou uma foto que deixou muitos fãs animados: na imagem, os... 03/03/2020 17h49 Pornhub busca novo público e vai lançar primeiro filme não-adulto Um dos gigantes da pornografia mundial, o site norte-americano Pornhub está perto de lançar seu primeiro filme... 03/03/2020 16h32 'La Casa de Papel': Professor convoca Resistência em novo vídeo A contagem regressiva para a quarta temporada de \"La Casa de Papel\" já começou, e as redes sociais da série da... 03/03/2020 15h42 Filha de Spielberg diz que se sentiu traída ao ser acusada de agredir noivo A atriz Mikaela Spielberg foi presa no domingo (1) de manhã acusada de agredir seu noivo, Chuck Pankow. kaela foi... 03/03/2020 12h41 Stranger Things: elenco se reúne para ler roteiro da 4ª temporada; veja O elenco da série Stranger Things se reuniu no último final de semana para a leitura do roteiro da 4ª temporada da 03/03/2020 11h35 'Dois Irmãos: Uma Jornada Fantástica' explora relação entre pai e filhos A Pixar já fez filmes sobre brinquedos, peixes, robôs no espaço e carros. Agora, o estúdio de animação está... 03/03/2020 11h07 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Trailer oficial de 'O Segredo: Ouse Sonhar' é divulgado; assista Foi divulgado hoje o trailer oficial do filme \"O Segredo: Ouse Sonhar\". A produção está programada para estrear... 03/03/2020 10h15 Rodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella Na noite de hoje, Rodrigo Santoro publicou um longo texto elogiando o doutor Drauzio Varella, que esteve em uma... 02/03/2020 23h16 'Minha Mãe é uma Peça 3' assume 2º lugar entre filmes nacionais mais vistos \"Minha Mãe é Uma Peça 3\" se tornou o filme com o segundo maior público da história do cinema brasileiro. Para... 02/03/2020 18h56 Gal Gadot é 'forçada' a viajar em jatinho por medo de coronavírus, diz site Dias depois de anunciar que só viajaria em aviões de carreira para contribuir com a melhora no meio ambiente, Gal... 02/03/2020 17h47 Antonio Banderas se junta ao elenco de 'Uncharted' \"Uncharted\" ganhou mais um nome de peso para o elenco: Antonio Banderas. Segundo a revista Variety, o ator se... 02/03/2020 17h25 Paramount adianta lançamento de \"Top Gun: Maverick\" A paramount anunciou hoje a decisão de adiantar em dois dias o lançamento do filme \"Top Gun: Maverick\". 02/03/2020 17h21 Morre James Lipton, apresentador do 'Inside the Actors Studio' O apresentador de um dos programas mais longevos da TV norte-americana morreu hoje. James Lipton criou, organizou... 02/03/2020 16h48 Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Aos 48 anos, Shannen Doherty tem lutado novamente contra o câncer de mama. Em publicação no Instagram, a estrela... 02/03/2020 16h07 Bruna Marquezine lança filme em São Paulo e diz: 'Me redescobri como atriz' Bruna Marquezine participou hoje, em São Paulo, da coletiva de imprensa do filme \"Vou Nadar Até Você\", do qual é... 02/03/2020 14h46 'Gossip Girl': HBO divulga elenco principal do reboot da série A HBO divulgou hoje o elenco principal completo do reboot de \"Gossip Girl\", que vai estrear na HBO Max. Hoje mais... 02/03/2020 13h57 Fãs pedem que lançamento de '007' seja adiado por conta do covid-19 \"007 - Sem Tempo Para Morrer\" já teve sua data de estreia adiada três vezes. E agora, quem pediu que o lançamento... 02/03/2020 13h39 Série 'Detetives do Prédio Azul' ganha novo trio de protagonistas A série \"Detetives do Prédio Azul\" ganhará uma nova geração de investigadores. Os estreantes Max (Samuel... 02/03/2020 13h04 Novo trailer mostra o 'mundo secreto' de 'Artemis Fowl'; confira \"Artemis Fowl: O Mundo Secreto\" ganhou um novo trailer da Walt Disney Studios hoje. Descendente de uma longa... 02/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site","descricao":"Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de \"Doutor Estranho\" (2016) produzirá um filme situado no Triângulo das Bermudas e Evans está sendo cotado para o papel principal.","conteudo":"Chris Evans é cotado para filme com diretor de Doutor Estranho Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Capitão América (Chris Evans) em cena de \"Vingadores: Guerra Infinita\" Imagem: Divulgação 00:00 Do UOL, em São Paulo 05/03/2020 09h48 Resumo da notícia Novo longa da produtora Skyline sobre o Triângulo das Bermudas está em produção O astro de 'Capitão América' está sendo cotado para o papel principal O diretor de Doutor Estranho deve reescrever roteiro de 'Bermuda', possivelmente de terror Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de \"Doutor Estranho\" (2016) produzirá um filme situado no Triângulo das Bermudas e Evans está sendo cotado para o papel principal. A Skydance, responsável pela produção, está trabalhando para concluir o projeto e quer o Capitão América no papel principal. Derrickson deve trabalhar para reescrever o roteiro e assumir a cadeira de produtor executivo do filme. Relacionadas Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança 'Abracadabra': Diretor da sequência foi escolhido, diz revista Rebel Wilson comemora aniversário de 40 anos na Disney Chris Evans busca novos rumos da carreira após encerrar sua jornada como capitão Steve Rogers em \"Vingadores: Ultimato\". O personagem de Evans participou das principais produções da franquia \"Vingadores\", da Marvel. Derrickson vai trabalhar em seu primeiro filme desde que foi cortado da sequência de Doctor Strange in the Multiverse of Madness (Doutor Estranho no Multiverso da Loucura, em tradução livre), em janeiro. Ele chegou a produzir um episódio da série \"Into the Dark: My Valentine\", para o serviço de stream Hulu, porém nada de cinema desde então. O novo filme que deve se chamar \"Bermuda' ainda não tem data de estreia. Comunicar erro As mais lidas agora Katy Perry revela que está grávida em novo clipe; assista Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' 'The Batman': diretor revela primeiras imagens do Batmóvel; veja Entretenimento Geek PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries La Casa de Papel: web surta com trailer da 4ª temporada Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o... 05/03/2020 17h45 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial... 05/03/2020 15h25 'Scooby! O Filme': trailer dublado tem até aparição do Dick Vigarista; veja O novo trailer de \"Scooby! O Filme\" mostra como a turma da Mistério S.A. vai voltar aos cinemas com uma aventura... 05/03/2020 14h07 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer A Netflix divulgou hoje o trailer da quarta parte da série 'La Casa de Papel'. Os novos episódios vão ao ar na... 05/03/2020 13h26 Taika Waititi está fazendo duas séries da 'Fantástica Fábrica de Chocolate' O diretor vencedor do Oscar Taika Waititi está fazendo, em parceria com a Netflix, não apenas uma, mas duas séries 05/03/2020 12h07 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Jennifer Garner pediu para Affleck não ser demitido de filme, diz diretor Gavin O'Connor, diretor do filme The Way Back, contou que Ben Affleck teve uma recaída no alcoolismo antes de... 05/03/2020 10h32 Festival é cancelado devido ao coronavírus na França, mas Cannes se mantém A direção do Marché Internacional de Programas de Televisão (MIPTV) anunciou ontem o cancelamento do evento devido 05/03/2020 09h33 Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' Nas últimas semanas, um mesmo assunto tomou conta das redes sociais e de qualquer papo entre amigos: \"Casamento às 05/03/2020 09h08 Diretora de cinema Roya Sadat dá voz às mulheres no Afeganistão A afegã Roya Sadat viveu sua primeira filmagem com medo de um ataque dos talibãs, inimigos do cinema e das... 05/03/2020 09h08 Bruna Marquezine volta ao cinema: 'Quero ser lembrada por minha arte' Os olhos de Bruna Marquezine brilham quando ela fala sobre sua estreia no cinema com o drama \"Vou Nadar Até Você\". 05/03/2020 02h46 Ator de 'Stranger Things' diz ter sido seguido por fãs adultos O ator Finn Wolfhard, que vive Mike Wheeler em \"Stranger Things\", contou um pouco mais sobre as experiências ruins 04/03/2020 20h50 'Abracadabra': Diretor da sequência foi escolhido, diz revista Adam Shankman, conhecido por dirigir \"Hairspray\", foi o escolhido para dirigir Abracadabra 2, sequência do filme... 04/03/2020 19h35 Meghan Markle recebe proposta milionária para voltar a 'Suits' Meghan Markle recebeu uma proposta de US$ 5 milhões de dólares (cerca de R$ 22.9 milhões) para fazer uma aparição... 04/03/2020 18h20 Melissa Benoist está grávida de seu primeiro filho com Chris Wood Melissa Benoist e Chris Wood estão esperando o primeiro filho juntos. A protagonista da série \"Supergirl\" fez o... 04/03/2020 17h43 'Não sinto excitação na virilha com homens', diz atriz de 'Harry Potter' Miriam Margolyes, que interpretou a professora Sprout em 'Harry Potter e a Câmara Secreta' e 'Harry Potter e as... 04/03/2020 16h49 Ben Affleck diz que foi dublado em filme por conta de desempenho 'ruim' Apesar da carreira de sucesso, o início da trajetória de Ben Affleck nos cinemas não foi tão fácil assim. Em... 04/03/2020 15h56 Ben Affleck agradece Adam Driver por atitude fofa com seu filho de 8 anos Ben Affleck foi salvo por Adam Driver de chegar com as mãos vazias no aniversário de oito anos do seu filho,... 04/03/2020 15h13 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus O surto do coronavírus ao redor do mundo fez a produção do filme \"007: Sem Tempo Para Morrer\" adiar sua estreia.... 04/03/2020 14h10 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Diretor iraniano recebe ordem de prisão dois dias após ganhar Urso de Ouro O diretor de cinema Mohammad Rasoulof recebeu uma convocação para cumprir pena no Irã, segundo a revista Variety.... 04/03/2020 12h13 Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar.... 04/03/2020 11h46 Filho de Woody Allen critica publicação do livro de memórias do cineasta Ronan Farrow, filho de Woody Allen, criticou duramente o anúncio da publicação em breve do livro de memórias do... 04/03/2020 05h53 10 filmes que podem bombar no Oscar 2021 Ainda não se passou um mês desde que o Oscar 2020 coroou \"Parasita\" como o melhor filme do ano passado, abrindo um 04/03/2020 04h00 Selma Blair, Sarah Michelle Gellar e Shannen Doherty posam juntas em foto Três ícones da geração do entretenimento nos anos 90 apareceram juntas em uma foto. Selma Blair, Sarah Michelle... 03/03/2020 21h37 Atores de Katy Keene e Riverdale aparecem juntos em cena de crossover Vai ter crossover sim! Hoje, a Warner Channel divulgou uma foto que deixou muitos fãs animados: na imagem, os... 03/03/2020 17h49 Pornhub busca novo público e vai lançar primeiro filme não-adulto Um dos gigantes da pornografia mundial, o site norte-americano Pornhub está perto de lançar seu primeiro filme... 03/03/2020 16h32 'La Casa de Papel': Professor convoca Resistência em novo vídeo A contagem regressiva para a quarta temporada de \"La Casa de Papel\" já começou, e as redes sociais da série da... 03/03/2020 15h42 Filha de Spielberg diz que se sentiu traída ao ser acusada de agredir noivo A atriz Mikaela Spielberg foi presa no domingo (1) de manhã acusada de agredir seu noivo, Chuck Pankow. kaela foi... 03/03/2020 12h41 Stranger Things: elenco se reúne para ler roteiro da 4ª temporada; veja O elenco da série Stranger Things se reuniu no último final de semana para a leitura do roteiro da 4ª temporada da 03/03/2020 11h35 'Dois Irmãos: Uma Jornada Fantástica' explora relação entre pai e filhos A Pixar já fez filmes sobre brinquedos, peixes, robôs no espaço e carros. Agora, o estúdio de animação está... 03/03/2020 11h07 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Trailer oficial de 'O Segredo: Ouse Sonhar' é divulgado; assista Foi divulgado hoje o trailer oficial do filme \"O Segredo: Ouse Sonhar\". A produção está programada para estrear... 03/03/2020 10h15 Rodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella Na noite de hoje, Rodrigo Santoro publicou um longo texto elogiando o doutor Drauzio Varella, que esteve em uma... 02/03/2020 23h16 'Minha Mãe é uma Peça 3' assume 2º lugar entre filmes nacionais mais vistos \"Minha Mãe é Uma Peça 3\" se tornou o filme com o segundo maior público da história do cinema brasileiro. Para... 02/03/2020 18h56 Gal Gadot é 'forçada' a viajar em jatinho por medo de coronavírus, diz site Dias depois de anunciar que só viajaria em aviões de carreira para contribuir com a melhora no meio ambiente, Gal... 02/03/2020 17h47 Antonio Banderas se junta ao elenco de 'Uncharted' \"Uncharted\" ganhou mais um nome de peso para o elenco: Antonio Banderas. Segundo a revista Variety, o ator se... 02/03/2020 17h25 Paramount adianta lançamento de \"Top Gun: Maverick\" A paramount anunciou hoje a decisão de adiantar em dois dias o lançamento do filme \"Top Gun: Maverick\". 02/03/2020 17h21 Morre James Lipton, apresentador do 'Inside the Actors Studio' O apresentador de um dos programas mais longevos da TV norte-americana morreu hoje. James Lipton criou, organizou... 02/03/2020 16h48 Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Aos 48 anos, Shannen Doherty tem lutado novamente contra o câncer de mama. Em publicação no Instagram, a estrela... 02/03/2020 16h07 Bruna Marquezine lança filme em São Paulo e diz: 'Me redescobri como atriz' Bruna Marquezine participou hoje, em São Paulo, da coletiva de imprensa do filme \"Vou Nadar Até Você\", do qual é... 02/03/2020 14h46 'Gossip Girl': HBO divulga elenco principal do reboot da série A HBO divulgou hoje o elenco principal completo do reboot de \"Gossip Girl\", que vai estrear na HBO Max. Hoje mais... 02/03/2020 13h57 Fãs pedem que lançamento de '007' seja adiado por conta do covid-19 \"007 - Sem Tempo Para Morrer\" já teve sua data de estreia adiada três vezes. E agora, quem pediu que o lançamento... 02/03/2020 13h39 Série 'Detetives do Prédio Azul' ganha novo trio de protagonistas A série \"Detetives do Prédio Azul\" ganhará uma nova geração de investigadores. Os estreantes Max (Samuel... 02/03/2020 13h04 Novo trailer mostra o 'mundo secreto' de 'Artemis Fowl'; confira \"Artemis Fowl: O Mundo Secreto\" ganhou um novo trailer da Walt Disney Studios hoje. Descendente de uma longa... 02/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Abracadabra': Diretor da sequência foi escolhido, diz revista","descricao":"Adam Shankman, conhecido por dirigir \"Hairspray\", foi o escolhido para dirigir Abracadabra 2, sequência do filme de 1993.","conteudo":"'Abracadabra': Diretor da sequência foi escolhido, diz revista - 04/03/2020 - UOL Entretenimento Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries 'Abracadabra': Diretor da sequência foi escolhido, diz revista Kathy Najimy (Mary), Bette Midler (Winnie) e Sarah Jessica Parker (Sarah) em cena de \"Abracadabra\" Imagem: Reprodução 00:00 Do UOL, em São Paulo 04/03/2020 19h35 Adam Shankman, conhecido por dirigir \"Hairspray\", foi o escolhido para dirigir Abracadabra 2, sequência do filme de 1993. O novo filme, que vai estrear direto no Disney+, traz de volta Bette Midler, Sarah Jessica Parker e Kathy Najimy, as protagonistas do filme original. Relacionadas Abracadabra: filme clássico vai ganhar sequência no Disney+ Bette Midler reviu \"Abracadabra\" pela primeira vez em 20 anos: \"Eu amei!\" Bette Midler aparecerá em especial de 25 anos de \"Abracadabra\"; veja teaser Jen D'Angelo assina o roteiro enquanto Lynn Harris é o responsável pela produção. Abracadabra conta a história de três irmãs bruxas mortas durante a queima das bruxas de Salem que são ressuscitadas 300 anos depois e descobrem que o Halloween virou feriado. Ainda não há detalhes sobre a história contada pelo novo filme. Comunicar erro As mais lidas agora 'The Batman': Tudo que já sabemos sobre o filme 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer 'Scooby! O Filme': trailer dublado tem até aparição do Dick Vigarista; veja Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries La Casa de Papel: web surta com trailer da 4ª temporada Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o... 05/03/2020 17h45 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial... 05/03/2020 15h25 'Scooby! O Filme': trailer dublado tem até aparição do Dick Vigarista; veja O novo trailer de \"Scooby! O Filme\" mostra como a turma da Mistério S.A. vai voltar aos cinemas com uma aventura... 05/03/2020 14h07 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer A Netflix divulgou hoje o trailer da quarta parte da série 'La Casa de Papel'. Os novos episódios vão ao ar na... 05/03/2020 13h26 Taika Waititi está fazendo duas séries da 'Fantástica Fábrica de Chocolate' O diretor vencedor do Oscar Taika Waititi está fazendo, em parceria com a Netflix, não apenas uma, mas duas séries 05/03/2020 12h07 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Jennifer Garner pediu para Affleck não ser demitido de filme, diz diretor Gavin O'Connor, diretor do filme The Way Back, contou que Ben Affleck teve uma recaída no alcoolismo antes de... 05/03/2020 10h32 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 Festival é cancelado devido ao coronavírus na França, mas Cannes se mantém A direção do Marché Internacional de Programas de Televisão (MIPTV) anunciou ontem o cancelamento do evento devido 05/03/2020 09h33 Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' Nas últimas semanas, um mesmo assunto tomou conta das redes sociais e de qualquer papo entre amigos: \"Casamento às 05/03/2020 09h08 Diretora de cinema Roya Sadat dá voz às mulheres no Afeganistão A afegã Roya Sadat viveu sua primeira filmagem com medo de um ataque dos talibãs, inimigos do cinema e das... 05/03/2020 09h08 Bruna Marquezine volta ao cinema: 'Quero ser lembrada por minha arte' Os olhos de Bruna Marquezine brilham quando ela fala sobre sua estreia no cinema com o drama \"Vou Nadar Até Você\". 05/03/2020 02h46 Ator de 'Stranger Things' diz ter sido seguido por fãs adultos O ator Finn Wolfhard, que vive Mike Wheeler em \"Stranger Things\", contou um pouco mais sobre as experiências ruins 04/03/2020 20h50 Meghan Markle recebe proposta milionária para voltar a 'Suits' Meghan Markle recebeu uma proposta de US$ 5 milhões de dólares (cerca de R$ 22.9 milhões) para fazer uma aparição... 04/03/2020 18h20 Melissa Benoist está grávida de seu primeiro filho com Chris Wood Melissa Benoist e Chris Wood estão esperando o primeiro filho juntos. A protagonista da série \"Supergirl\" fez o... 04/03/2020 17h43 'Não sinto excitação na virilha com homens', diz atriz de 'Harry Potter' Miriam Margolyes, que interpretou a professora Sprout em 'Harry Potter e a Câmara Secreta' e 'Harry Potter e as... 04/03/2020 16h49 Ben Affleck diz que foi dublado em filme por conta de desempenho 'ruim' Apesar da carreira de sucesso, o início da trajetória de Ben Affleck nos cinemas não foi tão fácil assim. Em... 04/03/2020 15h56 Ben Affleck agradece Adam Driver por atitude fofa com seu filho de 8 anos Ben Affleck foi salvo por Adam Driver de chegar com as mãos vazias no aniversário de oito anos do seu filho,... 04/03/2020 15h13 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus O surto do coronavírus ao redor do mundo fez a produção do filme \"007: Sem Tempo Para Morrer\" adiar sua estreia.... 04/03/2020 14h10 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Diretor iraniano recebe ordem de prisão dois dias após ganhar Urso de Ouro O diretor de cinema Mohammad Rasoulof recebeu uma convocação para cumprir pena no Irã, segundo a revista Variety.... 04/03/2020 12h13 Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar.... 04/03/2020 11h46 Filho de Woody Allen critica publicação do livro de memórias do cineasta Ronan Farrow, filho de Woody Allen, criticou duramente o anúncio da publicação em breve do livro de memórias do... 04/03/2020 05h53 10 filmes que podem bombar no Oscar 2021 Ainda não se passou um mês desde que o Oscar 2020 coroou \"Parasita\" como o melhor filme do ano passado, abrindo um 04/03/2020 04h00 Selma Blair, Sarah Michelle Gellar e Shannen Doherty posam juntas em foto Três ícones da geração do entretenimento nos anos 90 apareceram juntas em uma foto. Selma Blair, Sarah Michelle... 03/03/2020 21h37 Atores de Katy Keene e Riverdale aparecem juntos em cena de crossover Vai ter crossover sim! Hoje, a Warner Channel divulgou uma foto que deixou muitos fãs animados: na imagem, os... 03/03/2020 17h49 Pornhub busca novo público e vai lançar primeiro filme não-adulto Um dos gigantes da pornografia mundial, o site norte-americano Pornhub está perto de lançar seu primeiro filme... 03/03/2020 16h32 'La Casa de Papel': Professor convoca Resistência em novo vídeo A contagem regressiva para a quarta temporada de \"La Casa de Papel\" já começou, e as redes sociais da série da... 03/03/2020 15h42 Filha de Spielberg diz que se sentiu traída ao ser acusada de agredir noivo A atriz Mikaela Spielberg foi presa no domingo (1) de manhã acusada de agredir seu noivo, Chuck Pankow. kaela foi... 03/03/2020 12h41 Stranger Things: elenco se reúne para ler roteiro da 4ª temporada; veja O elenco da série Stranger Things se reuniu no último final de semana para a leitura do roteiro da 4ª temporada da 03/03/2020 11h35 'Dois Irmãos: Uma Jornada Fantástica' explora relação entre pai e filhos A Pixar já fez filmes sobre brinquedos, peixes, robôs no espaço e carros. Agora, o estúdio de animação está... 03/03/2020 11h07 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Trailer oficial de 'O Segredo: Ouse Sonhar' é divulgado; assista Foi divulgado hoje o trailer oficial do filme \"O Segredo: Ouse Sonhar\". A produção está programada para estrear... 03/03/2020 10h15 Rodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella Na noite de hoje, Rodrigo Santoro publicou um longo texto elogiando o doutor Drauzio Varella, que esteve em uma... 02/03/2020 23h16 'Minha Mãe é uma Peça 3' assume 2º lugar entre filmes nacionais mais vistos \"Minha Mãe é Uma Peça 3\" se tornou o filme com o segundo maior público da história do cinema brasileiro. Para... 02/03/2020 18h56 Gal Gadot é 'forçada' a viajar em jatinho por medo de coronavírus, diz site Dias depois de anunciar que só viajaria em aviões de carreira para contribuir com a melhora no meio ambiente, Gal... 02/03/2020 17h47 Antonio Banderas se junta ao elenco de 'Uncharted' \"Uncharted\" ganhou mais um nome de peso para o elenco: Antonio Banderas. Segundo a revista Variety, o ator se... 02/03/2020 17h25 Paramount adianta lançamento de \"Top Gun: Maverick\" A paramount anunciou hoje a decisão de adiantar em dois dias o lançamento do filme \"Top Gun: Maverick\". 02/03/2020 17h21 Morre James Lipton, apresentador do 'Inside the Actors Studio' O apresentador de um dos programas mais longevos da TV norte-americana morreu hoje. James Lipton criou, organizou... 02/03/2020 16h48 Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Aos 48 anos, Shannen Doherty tem lutado novamente contra o câncer de mama. Em publicação no Instagram, a estrela... 02/03/2020 16h07 Bruna Marquezine lança filme em São Paulo e diz: 'Me redescobri como atriz' Bruna Marquezine participou hoje, em São Paulo, da coletiva de imprensa do filme \"Vou Nadar Até Você\", do qual é... 02/03/2020 14h46 'Gossip Girl': HBO divulga elenco principal do reboot da série A HBO divulgou hoje o elenco principal completo do reboot de \"Gossip Girl\", que vai estrear na HBO Max. Hoje mais... 02/03/2020 13h57 Fãs pedem que lançamento de '007' seja adiado por conta do covid-19 \"007 - Sem Tempo Para Morrer\" já teve sua data de estreia adiada três vezes. E agora, quem pediu que o lançamento... 02/03/2020 13h39 Série 'Detetives do Prédio Azul' ganha novo trio de protagonistas A série \"Detetives do Prédio Azul\" ganhará uma nova geração de investigadores. Os estreantes Max (Samuel... 02/03/2020 13h04 Novo trailer mostra o 'mundo secreto' de 'Artemis Fowl'; confira \"Artemis Fowl: O Mundo Secreto\" ganhou um novo trailer da Walt Disney Studios hoje. Descendente de uma longa... 02/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial","descricao":"Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial teve o roteiro escrito pelo ator e deve chegar aos cinemas no dia 12 de junho.","conteudo":"'Greyhound', de Tom Hanks, ganha trailer oficial Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial 00:00 Do UOL, em São Paulo 05/03/2020 15h25 Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial teve o roteiro escrito pelo ator e deve chegar aos cinemas no dia 12 de junho. A prévia do filme, inspirado em fatos reais, começa com Hanks fazendo uma oração a bordo de um navio, e é seguido por cenas de guerra em alto mar. Relacionadas 'I Love Me': Demi Lovato anuncia novo single para dia 6 de março Ben Affleck diz que foi dublado em filme por conta de desempenho 'ruim' 'The Batman': diretor revela primeiras imagens do Batmóvel; veja \"A única coisa mais perigosa do que as linhas de frente é a luta para chegar até lá\", diz o trailer. A direção do longa-metragem ficou por conta de Aaron Schneider. Essa, porém, não foi a primeira vez que Hanks escreveu um roteiro e atuou na mesma produção. O ator teve a mesma experiência em \"The Wonders - O Sonho Não Acabou\" e \"Larry Crowne - O amor está de volta\". Comunicar erro As mais lidas agora Leandro Vieira renova com Mangueira com pequeno aumento: 'Andando de metrô' 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer 'Ragnarok' tem 2ª temporada confirmada pela Netflix Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries La Casa de Papel: web surta com trailer da 4ª temporada Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o... 05/03/2020 17h45 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 'Scooby! O Filme': trailer dublado tem até aparição do Dick Vigarista; veja O novo trailer de \"Scooby! O Filme\" mostra como a turma da Mistério S.A. vai voltar aos cinemas com uma aventura... 05/03/2020 14h07 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer A Netflix divulgou hoje o trailer da quarta parte da série 'La Casa de Papel'. Os novos episódios vão ao ar na... 05/03/2020 13h26 Taika Waititi está fazendo duas séries da 'Fantástica Fábrica de Chocolate' O diretor vencedor do Oscar Taika Waititi está fazendo, em parceria com a Netflix, não apenas uma, mas duas séries 05/03/2020 12h07 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Jennifer Garner pediu para Affleck não ser demitido de filme, diz diretor Gavin O'Connor, diretor do filme The Way Back, contou que Ben Affleck teve uma recaída no alcoolismo antes de... 05/03/2020 10h32 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 Festival é cancelado devido ao coronavírus na França, mas Cannes se mantém A direção do Marché Internacional de Programas de Televisão (MIPTV) anunciou ontem o cancelamento do evento devido 05/03/2020 09h33 Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' Nas últimas semanas, um mesmo assunto tomou conta das redes sociais e de qualquer papo entre amigos: \"Casamento às 05/03/2020 09h08 Diretora de cinema Roya Sadat dá voz às mulheres no Afeganistão A afegã Roya Sadat viveu sua primeira filmagem com medo de um ataque dos talibãs, inimigos do cinema e das... 05/03/2020 09h08 Bruna Marquezine volta ao cinema: 'Quero ser lembrada por minha arte' Os olhos de Bruna Marquezine brilham quando ela fala sobre sua estreia no cinema com o drama \"Vou Nadar Até Você\". 05/03/2020 02h46 Ator de 'Stranger Things' diz ter sido seguido por fãs adultos O ator Finn Wolfhard, que vive Mike Wheeler em \"Stranger Things\", contou um pouco mais sobre as experiências ruins 04/03/2020 20h50 'Abracadabra': Diretor da sequência foi escolhido, diz revista Adam Shankman, conhecido por dirigir \"Hairspray\", foi o escolhido para dirigir Abracadabra 2, sequência do filme... 04/03/2020 19h35 Meghan Markle recebe proposta milionária para voltar a 'Suits' Meghan Markle recebeu uma proposta de US$ 5 milhões de dólares (cerca de R$ 22.9 milhões) para fazer uma aparição... 04/03/2020 18h20 Melissa Benoist está grávida de seu primeiro filho com Chris Wood Melissa Benoist e Chris Wood estão esperando o primeiro filho juntos. A protagonista da série \"Supergirl\" fez o... 04/03/2020 17h43 'Não sinto excitação na virilha com homens', diz atriz de 'Harry Potter' Miriam Margolyes, que interpretou a professora Sprout em 'Harry Potter e a Câmara Secreta' e 'Harry Potter e as... 04/03/2020 16h49 Ben Affleck diz que foi dublado em filme por conta de desempenho 'ruim' Apesar da carreira de sucesso, o início da trajetória de Ben Affleck nos cinemas não foi tão fácil assim. Em... 04/03/2020 15h56 Ben Affleck agradece Adam Driver por atitude fofa com seu filho de 8 anos Ben Affleck foi salvo por Adam Driver de chegar com as mãos vazias no aniversário de oito anos do seu filho,... 04/03/2020 15h13 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus O surto do coronavírus ao redor do mundo fez a produção do filme \"007: Sem Tempo Para Morrer\" adiar sua estreia.... 04/03/2020 14h10 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Diretor iraniano recebe ordem de prisão dois dias após ganhar Urso de Ouro O diretor de cinema Mohammad Rasoulof recebeu uma convocação para cumprir pena no Irã, segundo a revista Variety.... 04/03/2020 12h13 Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar.... 04/03/2020 11h46 Filho de Woody Allen critica publicação do livro de memórias do cineasta Ronan Farrow, filho de Woody Allen, criticou duramente o anúncio da publicação em breve do livro de memórias do... 04/03/2020 05h53 10 filmes que podem bombar no Oscar 2021 Ainda não se passou um mês desde que o Oscar 2020 coroou \"Parasita\" como o melhor filme do ano passado, abrindo um 04/03/2020 04h00 Selma Blair, Sarah Michelle Gellar e Shannen Doherty posam juntas em foto Três ícones da geração do entretenimento nos anos 90 apareceram juntas em uma foto. Selma Blair, Sarah Michelle... 03/03/2020 21h37 Atores de Katy Keene e Riverdale aparecem juntos em cena de crossover Vai ter crossover sim! Hoje, a Warner Channel divulgou uma foto que deixou muitos fãs animados: na imagem, os... 03/03/2020 17h49 Pornhub busca novo público e vai lançar primeiro filme não-adulto Um dos gigantes da pornografia mundial, o site norte-americano Pornhub está perto de lançar seu primeiro filme... 03/03/2020 16h32 'La Casa de Papel': Professor convoca Resistência em novo vídeo A contagem regressiva para a quarta temporada de \"La Casa de Papel\" já começou, e as redes sociais da série da... 03/03/2020 15h42 Filha de Spielberg diz que se sentiu traída ao ser acusada de agredir noivo A atriz Mikaela Spielberg foi presa no domingo (1) de manhã acusada de agredir seu noivo, Chuck Pankow. kaela foi... 03/03/2020 12h41 Stranger Things: elenco se reúne para ler roteiro da 4ª temporada; veja O elenco da série Stranger Things se reuniu no último final de semana para a leitura do roteiro da 4ª temporada da 03/03/2020 11h35 'Dois Irmãos: Uma Jornada Fantástica' explora relação entre pai e filhos A Pixar já fez filmes sobre brinquedos, peixes, robôs no espaço e carros. Agora, o estúdio de animação está... 03/03/2020 11h07 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Trailer oficial de 'O Segredo: Ouse Sonhar' é divulgado; assista Foi divulgado hoje o trailer oficial do filme \"O Segredo: Ouse Sonhar\". A produção está programada para estrear... 03/03/2020 10h15 Rodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella Na noite de hoje, Rodrigo Santoro publicou um longo texto elogiando o doutor Drauzio Varella, que esteve em uma... 02/03/2020 23h16 'Minha Mãe é uma Peça 3' assume 2º lugar entre filmes nacionais mais vistos \"Minha Mãe é Uma Peça 3\" se tornou o filme com o segundo maior público da história do cinema brasileiro. Para... 02/03/2020 18h56 Gal Gadot é 'forçada' a viajar em jatinho por medo de coronavírus, diz site Dias depois de anunciar que só viajaria em aviões de carreira para contribuir com a melhora no meio ambiente, Gal... 02/03/2020 17h47 Antonio Banderas se junta ao elenco de 'Uncharted' \"Uncharted\" ganhou mais um nome de peso para o elenco: Antonio Banderas. Segundo a revista Variety, o ator se... 02/03/2020 17h25 Paramount adianta lançamento de \"Top Gun: Maverick\" A paramount anunciou hoje a decisão de adiantar em dois dias o lançamento do filme \"Top Gun: Maverick\". 02/03/2020 17h21 Morre James Lipton, apresentador do 'Inside the Actors Studio' O apresentador de um dos programas mais longevos da TV norte-americana morreu hoje. James Lipton criou, organizou... 02/03/2020 16h48 Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Aos 48 anos, Shannen Doherty tem lutado novamente contra o câncer de mama. Em publicação no Instagram, a estrela... 02/03/2020 16h07 Bruna Marquezine lança filme em São Paulo e diz: 'Me redescobri como atriz' Bruna Marquezine participou hoje, em São Paulo, da coletiva de imprensa do filme \"Vou Nadar Até Você\", do qual é... 02/03/2020 14h46 'Gossip Girl': HBO divulga elenco principal do reboot da série A HBO divulgou hoje o elenco principal completo do reboot de \"Gossip Girl\", que vai estrear na HBO Max. Hoje mais... 02/03/2020 13h57 Fãs pedem que lançamento de '007' seja adiado por conta do covid-19 \"007 - Sem Tempo Para Morrer\" já teve sua data de estreia adiada três vezes. E agora, quem pediu que o lançamento... 02/03/2020 13h39 Série 'Detetives do Prédio Azul' ganha novo trio de protagonistas A série \"Detetives do Prédio Azul\" ganhará uma nova geração de investigadores. Os estreantes Max (Samuel... 02/03/2020 13h04 Novo trailer mostra o 'mundo secreto' de 'Artemis Fowl'; confira \"Artemis Fowl: O Mundo Secreto\" ganhou um novo trailer da Walt Disney Studios hoje. Descendente de uma longa... 02/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bolsonaro volta a defender excludente de ilicitude em operações","descricao":"Durante sua live semanal no Facebook, o presidente Jair Bolsonaro voltou a defender o projeto que amplia o conceito de excludente de ilicitude, previsto no Código Penal, para agentes de segurança em operações.","conteudo":"Bolsonaro volta a defender excludente de ilicitude em operações - 05/03/2020 - UOL Notícias Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Fichas inaptas para criar sigla partido de Bolsonaro superam as aprovadas Regina: O dia em que Branca, de \"O Santo Inquérito\", deu um tapa na pantera Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias Bolsonaro volta a defender excludente de ilicitude em operações 00:00 05/03/2020 21h04 Durante sua live semanal no Facebook, o presidente Jair Bolsonaro voltou a defender o projeto que amplia o conceito de excludente de ilicitude, previsto no Código Penal, para agentes de segurança em operações. Para o presidente, a medida é necessária para que os militares tenham \"retaguarda jurídica\" para atuar durante as operações de Garantia da Lei e da Ordem (GLO). Segundo ele, é uma \"irresponsabilidade\" enviar jovens soldados para operações de rua sem a garantia de que eles possam atuar sem risco de serem processados por eventuais mortes em confrontos. Durante a transmissão o presidente disse que vai \"dificultar\" a decretação de novas GLOs. \"Deixar bem claro, nós [vamos] dificultar a GLO, não é que eu não queira, vamos dificultar porque é uma irresponsabilidade você mandar jovens de 20, 21 e 22 anos de idade, que são soldados engajados ou reengajados das Forças Armadas, para entrar numa linha de frente, numa verdadeira guerrilha. E daí acontece um problema, não é justo você condenar até 40 anos de cadeia um soldado, que pode ter seu filho. Nós precisamos do excludente de ilicitude\", afirmou. \"O que é o excludente de ilicitude? O elemento cumpre sua missão, lógico, sem excessos, e vai para casa tranquilo. Se, no combate ali, morreram três, quatro, cinco, dez ou quinze bandidos, ele não vai responder por isso. É isso que nós queremos, afinal de contas, é responsabilidade nossa dar essa retaguarda jurídica para o militar poder bem trabalhar\", afirmou. \"Nós precisamos, espero que o Parlamento vote, se o Parlamento não quiser votar, sem problema, eu não posso interferir no Parlamento brasileiro\", acrescentou. Ontem (4), o presidente Jair Bolsonaro alterou o decreto de GLO no Ceará para por fim à atuação dos militares. A desmobilização das Forças Armadas, que atuavam na segurança pública do estado, ocorreu após o retorno dos policiais militares ao trabalho. Parte da categoria fez greve durante 13 dias, com policiais amotinados em quartéis e batalhões. Eles começaram a voltar ao trabalho na segunda-feira (2), mesmo dia em que foi assinado o acordo que encerrou a paralisação. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Fichas inaptas para criar sigla partido de Bolsonaro superam as aprovadas Brasil retira diplomatas da Venezuela Maduro pede que venezuelanas tenham seis filhos para que país cresça PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Boate Kiss: réu fala pela 1ª vez e culpa MP e prefeitura pela tragédia Luciano Bonilha Leão, réu na tragédia da boate Kiss, que aconteceu em 2013 e matou 242 pessoas, falou pela... 05/03/2020 21h12 UOL Notícias - Cotidiano Quina: bolão feito no RS ganha prêmio de R$ 3,5 milhões; veja os números A Quina premiou uma aposta da cidade de Bagé (RS) com um prêmio de praticamente R$ 3,5 milhões no concurso 5212,... 05/03/2020 21h05 Paraná Portal Receita detém homem que tentava embarcar com 20 mil comprimidos de ecstasy no Aeroporto Afonso Pena Um homem que tentava embarcar com 20 mil comprimidos de ecstasy em um voo no Aeroporto Afonso Pena, em São … 05/03/2020 21h03 AFP - Geral Brasil retira 'todos' os diplomatas e funcionários da Venezuela Brasília, 6 Mar 2020 (AFP) - O governo brasileiro determinou a saída de todos os seus diplomatas e funcionários do 05/03/2020 21h00 AFP - Geral Harvey Weinstein levado para a violenta prisão de Rikers após operação cardíaca Nova York, 5 Mar 2020 (AFP) - O ex-produtor de Hollywood, Harvey Weinstein, declarado culpado há 10 dias por... 05/03/2020 20h59 Reuters Ibama restringe contato com imprensa após reportagem sobre exportações de madeira BRASÍLIA (Reuters) - O Ibama publicou nesta quinta-feira uma portaria que restringe o contato entre funcionários... 05/03/2020 20h58 Reuters Presidente da CVC renuncia e será substituído por ex-Smiles Por Aluisio Alves 05/03/2020 20h56 Folha.com - Ilustrada Advogados do espólio de Gugu dizem que pagamentos a Rose Miriam estão em dia 05/03/2020 20h55 Opera Mundi Alemanha registra mais de 100 casos de coronavírus num único dia O número de casos confirmados de infecção pelo coronavírus Sars-Covid-2 na Alemanha subiu para 349 na manhã desta... 05/03/2020 20h54 EFE Japão colocará em quarentena todos os turistas da China e Coreia do Sul Tóquio, 5 mar (EFE).- O governo do Japão anunciou nesta quinta-feira que colocará todos os turistas chineses e... 05/03/2020 20h54 Folha de S. Paulo Estoques retardam repasse da alta do dólar ao consumidor, diz comércio A escalada do dólar, que encostou em R$ 4,67 nesta quinta (5) e acumula alta de 15,6% no ano, deixa o comércio... 05/03/2020 20h51 Folha de S. Paulo - Mercado Estoques retardam repasse da alta do dólar ao consumidor, diz comércio 05/03/2020 20h51 Congresso em Foco STF abre inquérito contra senadores Renan Calheiros e Jader Barbalho O relator da Lava-Jato no Supremo Tribunal Federal (STF), ministro Edson Fachin, determinou a abertura de dois... 05/03/2020 20h50 Folha.com - Brasil Sócio de Huck e apoiador de Bolsonaro, dono do Madero adere a atos anti-Congresso 05/03/2020 20h50 Agência Brasil Bolsonaro visitará instalações militares dos EUA em Miami O presidente Jair Bolsonaro e parte de sua equipe ministerial embarcam, neste sábado (7), para uma viagem de... 05/03/2020 20h46 Reuters Polaris trabalha em plano para tirar combustível de navio encalhado no MA com minério da Vale Por Marta Nogueira 05/03/2020 20h43 Reuters IPO da Vamos pode movimentar até R$1,5 bi SÃO PAULO (Reuters) - A locadora de veículos pesados Vamos, controlada pela empresa de logística JSL , anunciou... 05/03/2020 20h41 Agência Brasil Justiça autoriza interrupção do serviço de tornozeleiras no Rio O monitoramento de tornozeleiras eletrônicas no estado do Rio de Janeiro poderá ser interrompido, com autorização... 05/03/2020 20h40 Reuters Palestinos declaram coronavírus emergência e Igreja da Natividade é fechada BELÉM, Cisjordânia (Reuters) - O presidente da Autoridade Palestina, Mahmoud Abbas, declarou uma emergência... 05/03/2020 20h38 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 05 de março de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy. 05/03/2020 20h38 Estadão Conteúdo Bolsonaro: Após divulgação do PIB, está muito bem a economia, graças a Deus 05/03/2020 20h38 Folha.com - Cotidiano Mortes: Pela matemática, educou e preparou jovens para a vida 05/03/2020 20h35 Reuters Ibama restringe contato de funcionários com imprensa após reportagem sobre exportações de madeira Por Jake Spring 05/03/2020 20h33 Opera Mundi Itamaraty remove diplomatas e funcionários de embaixada e consulados na Venezuela Atualizada às 18h06O Ministério das Relações Exteriores do Brasil, removeu nesta quinta-feira (05/03) 15... 05/03/2020 20h30 Folha.com - Cotidiano Meninas brasileiras avançam e superam desempenho de meninos em ciências 05/03/2020 20h27 Folha.com - Ciência Meninas brasileiras avançam e superam desempenho de meninos em ciências 05/03/2020 20h27 Reuters Bolsonaro reclama de reação da imprensa a humorista que se passou por ele BRASÍLIA (Reuters) - O presidente Jair Bolsonaro reclamou, em live nesta quinta-feira, da reação da imprensa a... 05/03/2020 20h24 Estadão Conteúdo João Amoêdo deixa presidência do Novo; Eduardo Ribeiro assume o cargo O empresário João Amoêdo deixou nesta quinta-feira, 5, a presidência do partido Novo e será substituído por... 05/03/2020 20h21 Indianos celebram 'Holi', o festival das cores, apesar do coronavírus 05/03/2020 20h20 Paraná Portal Guarda Municipal apreende 835 cartelas de anfetamina em Curitiba O guarda municipal Walter Bergson Konig encontrou nesta quinta-feira (5) 835 cartelas de anfetamina em um terreno... 05/03/2020 20h18 Folha de S. Paulo Risco-país brasileiro tem maior alta diária desde Joesley Day Nesta quinta-feira (5), o risco-país brasileiro medido pelo CDS (Credit Default Swap) de cinco anos subiu 14,4% na 05/03/2020 20h17 AFP - Geral OMS diz que muitos países não fazem o suficiente contra coronavírus Roma, 5 Mar 2020 (AFP) - A Organização Mundial da Saúde (OMS) citou uma \"longa lista de países\" que não estão... 05/03/2020 20h17 Folha de S. Paulo - Mercado Risco-país brasileiro tem maior alta diária desde Joesley Day 05/03/2020 20h17 Agência Brasil Operação contra roubo de carga no Rio de Janeiro prende 82 pessoas A Operação Espoliador 2, deflagrada hoje (5) em 13 cidades da baixada fluminense, no Rio de Janeiro, prendeu 82... 05/03/2020 20h17 Agência Brasil São Paulo tem seis pacientes confirmados com novo coronavírus Os seis pacientes de São Paulo que tiveram diagnóstico positivo para o novo coronavírus estão bem e em isolamento... 05/03/2020 20h17 AFP - Geral Deputado e funcionário do Parlamento francês estão infectados com coronavírus Paris, 5 Mar 2020 (AFP) - Um deputado e um funcionário do Parlamento francês foram infectados pelo coronavírus,... 05/03/2020 20h12 UOL Notícias - Política Travada no Senado, prisão em 2ª instância só será votada em abril na Câmara Travada no Senado desde o final do ano passado, a discussão sobre a prisão após condenação em segunda instância só 05/03/2020 20h11 Opera Mundi \"A globalização está desprestigiada\": diz o antropólogo mexicano Néstor Canclini O título do livro recente do antropólogo Néstor García Canclini é um tanto apocalíptico: Ciudadanos reemplazados... 05/03/2020 20h11 Congresso em Foco Bolsonaro culpa imprensa por PIB e diz que ser hétero é qualidade O presidente Jair Bolsonaro (sem partido) afirmou em sua live semana nas redes sociais que o baixo resultado do... 05/03/2020 20h10 Folha de S. Paulo - Mercado Justiça de Porto Alegre manda Uber registrar motorista como empregado 05/03/2020 20h08 AFP - Geral EUA está mal preparado para enfrentar coronavírus, diz sindicato de enfermeiros Los Angeles, 5 Mar 2020 (AFP) - O maior sindicato de enfermeiros dos Estados Unidos denunciou nesta quinta-feira... 05/03/2020 20h08 Estadão Conteúdo Chuvas na Baixada santista: Sobe para 28 o número de mortos 05/03/2020 20h08 Agência Brasil Itamaraty retira diplomatas dos consulados do Brasil na Venezuela O Ministério das Relações Exteriores (MRE) decidiu hoje (5) retirar quatro diplomatas e 11 funcionários da... 05/03/2020 20h08 Folha de S. Paulo Justiça de Porto Alegre manda Uber registrar motorista como empregado Contrariando decisão da 5ª Turma do TST (Tribunal Superior do Trabalho), o juiz Átila da Rold Roesler, da 28ª Vara 05/03/2020 20h08 Reuters Escalada do mercado acionário impulsiona lucro da B3 no 4º tri Por Aluisio Alves 05/03/2020 20h05 Folha.com - Cotidiano Com transmissão local de coronavírus, grupos de risco merecem mais atenção 05/03/2020 20h05 Estadão Conteúdo Ex-deputado que liderou motim no Ceará se entrega à Justiça e tem prisão revogada 05/03/2020 20h05 TV Fama Aos 57 anos, Paula Toller posa de biquíni e fã questiona: \"Está nadando na fonte da juventude?\" Paula Toller usou o Instagram nesta quinta-feira (5) para relembrar um clique de uma viagem feita em fevereiro de... 05/03/2020 20h04 ver mais PUBLICIDADE","categorias":[""]}
