{"corpora":"Agropecuária é um dos setores mais beneficiados no acordo Mercosul-União Europeia\nForam 20 anos de negociações para a formação da maior área de livre comércio do mundo. Mas pacto, que ainda não tem data para valer, não agradou todos os produtores. Agropecuária é um dos setores mais beneficiados no acordo Mercosul-União Européia A agropecuária é um dos setores mais beneficiados pelo recém-anunciado acordo Mercosul-União Europeia. Em 10 anos, 82% dos produtos agrícolas que o bloco sul-americano vende para o europeu terão tarifa zero de importação. Foram 20 anos de negociações para a formação do pacto que criará a maior área de livre comércio do mundo, com quase 800 milhões de consumidores. Do lado de lá do Oceano Atlântico, 28 países da Europa. Do lado de cá, Brasil, Argentina, Paraguai e Uruguai. \"Só esse acordo, no intervalo de 15 anos, ele trará em termos de corrente algo da ordem de R$ 1 trilhão em termos de importações e exportações a mais para a economia brasileira\", afirmou o secretário de Comércio Exterior do Ministério da Economia, Lucas Ferraz. O acordo ainda será revisado e precisa ser aprovado nos congressos dos países do Mercosul e no Parlamento Europeu (veja os próximos passos). O Ministério da Agricultura estima que ele entrará em vigor dentro de 2 anos. Benefícios Alguns produtos vão ter cotas como o arroz, o açúcar e a carne de frango. Veja como devem ficar as exportações dos produtos agrícolas \"Estamos falando de US$ 500 milhões/ano. Isso em termos de hoje, para o setor e a balança comercial brasileira\", diz Francisco Turra, presidente da Associação Brasileira de Proteína Animal (ABPA). Outros itens vão entrar no bloco europeu com taxas mais baixas: é o caso do etanol e da carne bovina. \"O Mercosul será responsável por 82,3% de toda a carne bovina comprada pela Europa do mundo\", diz o secretário Lucas Ferraz. Segundo a Aprosoja, associação que representa o setor, o possível aumento das exportações de carne também pode aquecer o mercado interno de ração, especialmente de frango e suínos. O acordo é bilateral e prevê isenções de impostos também para o bloco europeu, principalmente para os setores automotivo, de máquinas agrícolas e de alimentos. Críticas E 67% dos produtos agrícolas que a União Europeia mandar para o Mercosul não serão mais taxados. Entre eles: azeite, frutas frescas, leite e vinho. Isso que gerou críticas. O Instituto Brasileiro do Vinho avalia que o acordo traz um impacto negativo para o setor. \"Nós temos aqui uma alta carga tributária, juros elevados, dificuldade de crédito, pouco apoio para assistência técnica, seguro agrícola e tudo mais\", disse a entidade. O governo federal prometeu criar um fundo de apoio à produção da bebida. Do lado de lá também tem gente descontente. Em países como a França, maior potência agrícola da Europa, e a Alemanha, produtores prometem manifestações porque temem a concorrência com preços mais baixos. O próprio governo francês se mostrou resistente.\nAgropecuária é um dos setores mais beneficiados no acordo Mercosul-União Europeia | Globo Rural | G1 G1 GLOBO RURAL Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Agropecuária é um dos setores mais beneficiados no acordo Mercosul-União Europeia Foram 20 anos de negociações para a formação da maior área de livre comércio do mundo. Mas pacto, que ainda não tem data para valer, não agradou todos os produtores. Por Globo Rural 07/07/2019 07h59 Atualizado 2019-07-07T11:17:53.914Z Agropecuária é um dos setores mais beneficiados no acordo Mercosul-União Européia A agropecuária é um dos setores mais beneficiados pelo recém-anunciado acordo Mercosul-União Europeia. Em 10 anos, 82% dos produtos agrícolas que o bloco sul-americano vende para o europeu terão tarifa zero de importação. Foram 20 anos de negociações para a formação do pacto que criará a maior área de livre comércio do mundo, com quase 800 milhões de consumidores. Do lado de lá do Oceano Atlântico, 28 países da Europa. Do lado de cá, Brasil, Argentina, Paraguai e Uruguai. \"Só esse acordo, no intervalo de 15 anos, ele trará em termos de corrente algo da ordem de R$ 1 trilhão em termos de importações e exportações a mais para a economia brasileira\", afirmou o secretário de Comércio Exterior do Ministério da Economia, Lucas Ferraz. O acordo ainda será revisado e precisa ser aprovado nos congressos dos países do Mercosul e no Parlamento Europeu (veja os próximos passos). O Ministério da Agricultura estima que ele entrará em vigor dentro de 2 anos. Benefícios Alguns produtos vão ter cotas como o arroz, o açúcar e a carne de frango. Veja como devem ficar as exportações dos produtos agrícolas \"Estamos falando de US$ 500 milhões/ano. Isso em termos de hoje, para o setor e a balança comercial brasileira\", diz Francisco Turra, presidente da Associação Brasileira de Proteína Animal (ABPA). Outros itens vão entrar no bloco europeu com taxas mais baixas: é o caso do etanol e da carne bovina. \"O Mercosul será responsável por 82,3% de toda a carne bovina comprada pela Europa do mundo\", diz o secretário Lucas Ferraz. Segundo a Aprosoja, associação que representa o setor, o possível aumento das exportações de carne também pode aquecer o mercado interno de ração, especialmente de frango e suínos. O acordo é bilateral e prevê isenções de impostos também para o bloco europeu, principalmente para os setores automotivo, de máquinas agrícolas e de alimentos. Críticas E 67% dos produtos agrícolas que a União Europeia mandar para o Mercosul não serão mais taxados. Entre eles: azeite, frutas frescas, leite e vinho. Isso que gerou críticas. O Instituto Brasileiro do Vinho avalia que o acordo traz um impacto negativo para o setor. \"Nós temos aqui uma alta carga tributária, juros elevados, dificuldade de crédito, pouco apoio para assistência técnica, seguro agrícola e tudo mais\", disse a entidade. O governo federal prometeu criar um fundo de apoio à produção da bebida. Do lado de lá também tem gente descontente. Em países como a França, maior potência agrícola da Europa, e a Alemanha, produtores prometem manifestações porque temem a concorrência com preços mais baixos. O próprio governo francês se mostrou resistente. Veja também Anterior Próximo Mais do G1 Futebol BRA 3 1 PER Brasil vence o Peru e é campeão da Copa América Há 2 horas Dani Alves é eleito craque da Copa; veja a lista de premiados Há 2 horas Adeus ao gênio Corpo de João Gilberto será velado no Theatro Municipal do Rio nesta segunda Há 8 horas Rio de Janeiro Fotos inéditas mostram infância do pai da bossa nova Há 8 horas Veja VÍDEOS da carreira do cantor Há 8 horas Emocionada, Bebel Gilberto chega ao aeroporto do Rio Há 8 horas Rio de Janeiro 'O maior artista de todos', diz Caetano Veloso; veja repercussão Há 8 horas Há 40 anos, Chico Buarque destacava João Gilberto como influência; VÍDEO Há 8 horas Mudanças na aposentadoria Governo prevê cerca de 330 votos na Câmara a favor do texto da Previdência, diz Onyx Ministro da Casa Civil reuniu-se com Rodrigo Maia para alinhar estratégia de votação. Proposta de emenda à Constituição deve começar a ser analisada terça. Há 10 horas Política EUA 2 0 HOL EUA vencem a Holanda e conquistam a Copa do Mundo Feminina pela 4ª vez Rapinoe e Lavelle marcaram para as americanas. Há 7 horas Rio de Janeiro Acusados de matar Marielle são transferidos para prisão em Rondônia Ronnie Lessa e Élcio de Queiroz estavam em penitenciária do RN e foram transferidos no último dia 26 em operação sigilosa. Há 41 minutos Rio de Janeiro Mato Grosso do Sul Piloto morre durante voo, copiloto assume avião e faz pouso de emergência Voo seguia de Barreiras, na Bahia, para Americana, em SP, e parou em Campo Grande. Há 8 horas Mato Grosso do Sul Inverno Serra Catarinense registra -9,2ºC e cascata fica congelada; VÍDEO Há 8 horas Santa Catarina SP tem dia mais frio dos últimos 3 anos Há 8 horas Pop & Arte Cameron Boyce, astro de produções da Disney, morre aos 20 anos Ator morreu enquanto dormia, segundo a família. Há 8 horas Pop & Arte Economia Perda de fôlego do comércio aumenta estoque da indústria e dificulta retomada Com economia parada e desemprego ainda alto, encomendas do varejo recuam desde março. Há 13 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Empresárias faturam com espaço voltado para a meditação\nEmpresárias fizeram cursos de especialização e investiram R$ 100 mil para montar um espaço voltado para o mercado de bem-estar. Empresárias faturam com espaço voltado para a meditação A meditação é uma prática antiga, mas agora virou um nicho de investimento atraente dentro do mercado de bem-estar. Numa startup de importação e distribuição de produtos medicinais, que fica em São Paulo, os encontros para meditar se repetem duas vezes por semana. O serviço de meditação é oferecido pelas empresárias Dianeli Geller, ex-jogadora de handebol, e Sabrina Costa, ex-executiva de multinacional. As duas foram para Índia, fizeram cursos de especialização e montaram o clube de meditação. Elas investiram R$ 100 mil para reformar e equipar o local. Elas também fizeram parcerias para ocupar a casa toda. Quando não estão usando o espaço, as empresárias alugam para vários outros profissionais, que fazem terapias como reiki e acupuntura. Esses aluguéis representam 40% do faturamento da casa. O clube cobra R$ 219 pelo pacote mensal ou R$ 40 pela hora avulsa de meditação. As técnicas usam sons de tigelas, de cristais, da respiração e muita concentração. O clube também dá curso para quem quer montar um espaço de meditação com o custo de R$ 1.700 reais e duração de dez semanas, com direito a certificação. Meditação e tecnologia Aplicativos para meditação são realidade no mercado O serviço de meditação não se resume só a espaços físicos. Especialistas dizem que há espaço para start ups desenvolverem projetos para quem quer investir em aplicativos para ajudar quem procura um lugar para meditar, mas não sabe como. MEDITATION 4 YOU Av. Piassanguaba, 658 - Planalto Paulista São Paulo / SP – CEP: 04060-001 Telefone: (11) 5594-4522 Site: www.meditation4you.com.br\nEmpresárias faturam com espaço voltado para a meditação | Pequenas Empresas & Grandes Negócios | G1 G1 PEQUENAS EMPRESAS & GRANDES NEGÓCIOS Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Empresárias faturam com espaço voltado para a meditação Empresárias fizeram cursos de especialização e investiram R$ 100 mil para montar um espaço voltado para o mercado de bem-estar. Por Marcelo Baccarini 07/07/2019 07h22 Atualizado 2019-07-07T10:22:57.551Z Empresárias faturam com espaço voltado para a meditação A meditação é uma prática antiga, mas agora virou um nicho de investimento atraente dentro do mercado de bem-estar. Numa startup de importação e distribuição de produtos medicinais, que fica em São Paulo, os encontros para meditar se repetem duas vezes por semana. O serviço de meditação é oferecido pelas empresárias Dianeli Geller, ex-jogadora de handebol, e Sabrina Costa, ex-executiva de multinacional. As duas foram para Índia, fizeram cursos de especialização e montaram o clube de meditação. Elas investiram R$ 100 mil para reformar e equipar o local. Elas também fizeram parcerias para ocupar a casa toda. Quando não estão usando o espaço, as empresárias alugam para vários outros profissionais, que fazem terapias como reiki e acupuntura. Esses aluguéis representam 40% do faturamento da casa. O clube cobra R$ 219 pelo pacote mensal ou R$ 40 pela hora avulsa de meditação. As técnicas usam sons de tigelas, de cristais, da respiração e muita concentração. O clube também dá curso para quem quer montar um espaço de meditação com o custo de R$ 1.700 reais e duração de dez semanas, com direito a certificação. Meditação e tecnologia Aplicativos para meditação são realidade no mercado O serviço de meditação não se resume só a espaços físicos. Especialistas dizem que há espaço para start ups desenvolverem projetos para quem quer investir em aplicativos para ajudar quem procura um lugar para meditar, mas não sabe como. MEDITATION 4 YOU Av. Piassanguaba, 658 - Planalto Paulista São Paulo / SP – CEP: 04060-001 Telefone: (11) 5594-4522 Site: www.meditation4you.com.br Veja também Anterior Próximo Mais do G1 Futebol BRA 3 1 PER Brasil vence o Peru e é campeão da Copa América Há 2 horas Dani Alves é eleito craque da Copa; veja a lista de premiados Há 2 horas Adeus ao gênio Corpo de João Gilberto será velado no Theatro Municipal do Rio nesta segunda Há 8 horas Rio de Janeiro Fotos inéditas mostram infância do pai da bossa nova Há 8 horas Veja VÍDEOS da carreira do cantor Há 8 horas Emocionada, Bebel Gilberto chega ao aeroporto do Rio Há 8 horas Rio de Janeiro 'O maior artista de todos', diz Caetano Veloso; veja repercussão Há 8 horas Há 40 anos, Chico Buarque destacava João Gilberto como influência; VÍDEO Há 8 horas Mudanças na aposentadoria Governo prevê cerca de 330 votos na Câmara a favor do texto da Previdência, diz Onyx Ministro da Casa Civil reuniu-se com Rodrigo Maia para alinhar estratégia de votação. Proposta de emenda à Constituição deve começar a ser analisada terça. Há 10 horas Política EUA 2 0 HOL EUA vencem a Holanda e conquistam a Copa do Mundo Feminina pela 4ª vez Rapinoe e Lavelle marcaram para as americanas. Há 7 horas Rio de Janeiro Acusados de matar Marielle são transferidos para prisão em Rondônia Ronnie Lessa e Élcio de Queiroz estavam em penitenciária do RN e foram transferidos no último dia 26 em operação sigilosa. Há 41 minutos Rio de Janeiro Mato Grosso do Sul Piloto morre durante voo, copiloto assume avião e faz pouso de emergência Voo seguia de Barreiras, na Bahia, para Americana, em SP, e parou em Campo Grande. Há 8 horas Mato Grosso do Sul Inverno Serra Catarinense registra -9,2ºC e cascata fica congelada; VÍDEO Há 8 horas Santa Catarina SP tem dia mais frio dos últimos 3 anos Há 8 horas Pop & Arte Cameron Boyce, astro de produções da Disney, morre aos 20 anos Ator morreu enquanto dormia, segundo a família. Há 8 horas Pop & Arte Economia Perda de fôlego do comércio aumenta estoque da indústria e dificulta retomada Com economia parada e desemprego ainda alto, encomendas do varejo recuam desde março. Há 13 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Safra de laranja deve crescer 36% nas principais regiões produtoras do Brasil\nControle de pragas e doenças ajudaram produtividade recorde na temporada, mas excesso da fruta no mercado pode diminuir o preço pago ao produtor. Safra de laranja deve crescer 36% nas principais regiões produtora do Brasil A colheita de laranja começou nas principais áreas produtoras no país. O clima ajudou e a produção da fruta deve ser 36% maior em São Paulo e Minas Gerais, estados líderes na atividade. Mais de 388 milhões de caixas devem ser produzidas nesta safra, volume 21% maior que a média dos últimos 10 anos. Uma das explicações para a grande colheita foi o controle do “amarelão”, também conhecido como greening. “80% dos pomares foram renovados e também houve maior controle das doenças e pragas, conta Vinícius Trombin, coordenador de pesquisa da Fundo de Defesa da Citricultura (Fundecitrus). A área plantada caiu 1% em relação ao ano passado, mas a produtividade bateu recorde: em média 1.051 caixas por hectare. Na fazenda do produtor rural Brayan Palhares, o trabalho é intenso na propriedade com 1100 hectares em Pirassununga, no interior de São Paulo. São 450 mil pés de laranja, sendo a maioria da variedade Pera Rio. A expectativa de Palhares é colher 1,1 milhão de caixas, um crescimento em torno de 30% em relação ao ano passado. Metade da produção vai pra indústria e o resto para o mercado. Só que, com mais laranja nesta safra, ele não espera melhora no preço.\nSafra de laranja deve crescer 36% nas principais regiões produtoras do Brasil | Globo Rural | G1 G1 GLOBO RURAL Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Safra de laranja deve crescer 36% nas principais regiões produtoras do Brasil Controle de pragas e doenças ajudaram produtividade recorde na temporada, mas excesso da fruta no mercado pode diminuir o preço pago ao produtor. Por Globo Rural 07/07/2019 07h41 Atualizado 2019-07-07T11:09:29.906Z Safra de laranja deve crescer 36% nas principais regiões produtora do Brasil A colheita de laranja começou nas principais áreas produtoras no país. O clima ajudou e a produção da fruta deve ser 36% maior em São Paulo e Minas Gerais, estados líderes na atividade. Mais de 388 milhões de caixas devem ser produzidas nesta safra, volume 21% maior que a média dos últimos 10 anos. Uma das explicações para a grande colheita foi o controle do “amarelão”, também conhecido como greening. “80% dos pomares foram renovados e também houve maior controle das doenças e pragas, conta Vinícius Trombin, coordenador de pesquisa da Fundo de Defesa da Citricultura (Fundecitrus). A área plantada caiu 1% em relação ao ano passado, mas a produtividade bateu recorde: em média 1.051 caixas por hectare. Na fazenda do produtor rural Brayan Palhares, o trabalho é intenso na propriedade com 1100 hectares em Pirassununga, no interior de São Paulo. São 450 mil pés de laranja, sendo a maioria da variedade Pera Rio. A expectativa de Palhares é colher 1,1 milhão de caixas, um crescimento em torno de 30% em relação ao ano passado. Metade da produção vai pra indústria e o resto para o mercado. Só que, com mais laranja nesta safra, ele não espera melhora no preço. Veja também Anterior Próximo Mais do G1 Futebol BRA 3 1 PER Brasil vence o Peru e é campeão da Copa América Há 2 horas Dani Alves é eleito craque da Copa; veja a lista de premiados Há 2 horas Adeus ao gênio Corpo de João Gilberto será velado no Theatro Municipal do Rio nesta segunda Há 8 horas Rio de Janeiro Fotos inéditas mostram infância do pai da bossa nova Há 8 horas Veja VÍDEOS da carreira do cantor Há 8 horas Emocionada, Bebel Gilberto chega ao aeroporto do Rio Há 8 horas Rio de Janeiro 'O maior artista de todos', diz Caetano Veloso; veja repercussão Há 8 horas Há 40 anos, Chico Buarque destacava João Gilberto como influência; VÍDEO Há 8 horas Mudanças na aposentadoria Governo prevê cerca de 330 votos na Câmara a favor do texto da Previdência, diz Onyx Ministro da Casa Civil reuniu-se com Rodrigo Maia para alinhar estratégia de votação. Proposta de emenda à Constituição deve começar a ser analisada terça. Há 10 horas Política EUA 2 0 HOL EUA vencem a Holanda e conquistam a Copa do Mundo Feminina pela 4ª vez Rapinoe e Lavelle marcaram para as americanas. Há 7 horas Rio de Janeiro Acusados de matar Marielle são transferidos para prisão em Rondônia Ronnie Lessa e Élcio de Queiroz estavam em penitenciária do RN e foram transferidos no último dia 26 em operação sigilosa. Há 41 minutos Rio de Janeiro Mato Grosso do Sul Piloto morre durante voo, copiloto assume avião e faz pouso de emergência Voo seguia de Barreiras, na Bahia, para Americana, em SP, e parou em Campo Grande. Há 8 horas Mato Grosso do Sul Inverno Serra Catarinense registra -9,2ºC e cascata fica congelada; VÍDEO Há 8 horas Santa Catarina SP tem dia mais frio dos últimos 3 anos Há 8 horas Pop & Arte Cameron Boyce, astro de produções da Disney, morre aos 20 anos Ator morreu enquanto dormia, segundo a família. Há 8 horas Pop & Arte Economia Perda de fôlego do comércio aumenta estoque da indústria e dificulta retomada Com economia parada e desemprego ainda alto, encomendas do varejo recuam desde março. Há 13 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Curso de férias tecnológico diverte e ensina crianças por meio da tecnologia\nEmpresária se inspirou no conceito americano de acampamento de férias e criou um negócio para crianças aprenderem a lidar com e tecnologia brincando. Curso de férias tecnológico diverte e ensina crianças por meio da tecnologia A empresária Marina Andrade buscou nos Estados Unidos uma ideia para criar um negócio para trabalhar com educação e tecnologia no Brasil. Ela criou um curso de férias, mas com foco em aprendizado tecnológico. Nele as crianças desenvolvem, brincando, habilidades que serão fundamentais no futuro. Na grade curricular tem ciência da computação, programação de software, robótica, eletrônica, fabricação digital através de modelagem 3D e de corte a laser. “Trazer o conceito paras famílias brasileiras de que as férias também são um momento de desenvolvimento. Para gente ensinar as crianças também a praticarem o ócio criativo. E que as famílias entendam que nas férias as crianças, os jovens podem aprender muita coisa e ainda se divertir muito”, disse a empresária. O curso custa R$ 790 por aluno. A empresa foi aberta em 2016, com 50 mil reais. Desde então, 1500 alunos de 7 a 17 anos já passaram pelo curso. TECHCAMPS - IMERSÃO EM TECNOLOGIA Instagram: @TechCamps Facebook: www.facebook.com/techcampsbrasil Site: www.techcamps.com.br contato: marina@techcamps.com.br\nCurso de férias tecnológico diverte e ensina crianças por meio da tecnologia | Pequenas Empresas & Grandes Negócios | G1 G1 PEQUENAS EMPRESAS & GRANDES NEGÓCIOS Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Curso de férias tecnológico diverte e ensina crianças por meio da tecnologia Empresária se inspirou no conceito americano de acampamento de férias e criou um negócio para crianças aprenderem a lidar com e tecnologia brincando. Por Juliana Munnaro 07/07/2019 07h33 Atualizado 2019-07-07T10:33:34.544Z Curso de férias tecnológico diverte e ensina crianças por meio da tecnologia A empresária Marina Andrade buscou nos Estados Unidos uma ideia para criar um negócio para trabalhar com educação e tecnologia no Brasil. Ela criou um curso de férias, mas com foco em aprendizado tecnológico. Nele as crianças desenvolvem, brincando, habilidades que serão fundamentais no futuro. Na grade curricular tem ciência da computação, programação de software, robótica, eletrônica, fabricação digital através de modelagem 3D e de corte a laser. “Trazer o conceito paras famílias brasileiras de que as férias também são um momento de desenvolvimento. Para gente ensinar as crianças também a praticarem o ócio criativo. E que as famílias entendam que nas férias as crianças, os jovens podem aprender muita coisa e ainda se divertir muito”, disse a empresária. O curso custa R$ 790 por aluno. A empresa foi aberta em 2016, com 50 mil reais. Desde então, 1500 alunos de 7 a 17 anos já passaram pelo curso. TECHCAMPS - IMERSÃO EM TECNOLOGIA Instagram: @TechCamps Facebook: www.facebook.com/techcampsbrasil Site: www.techcamps.com.br contato: marina@techcamps.com.br Veja também Anterior Próximo Mais do G1 Futebol BRA 3 1 PER Brasil vence o Peru e é campeão da Copa América Há 2 horas Dani Alves é eleito craque da Copa; veja a lista de premiados Há 2 horas Adeus ao gênio Corpo de João Gilberto será velado no Theatro Municipal do Rio nesta segunda Há 8 horas Rio de Janeiro Fotos inéditas mostram infância do pai da bossa nova Há 8 horas Veja VÍDEOS da carreira do cantor Há 8 horas Emocionada, Bebel Gilberto chega ao aeroporto do Rio Há 8 horas Rio de Janeiro 'O maior artista de todos', diz Caetano Veloso; veja repercussão Há 8 horas Há 40 anos, Chico Buarque destacava João Gilberto como influência; VÍDEO Há 8 horas Mudanças na aposentadoria Governo prevê cerca de 330 votos na Câmara a favor do texto da Previdência, diz Onyx Ministro da Casa Civil reuniu-se com Rodrigo Maia para alinhar estratégia de votação. Proposta de emenda à Constituição deve começar a ser analisada terça. Há 10 horas Política EUA 2 0 HOL EUA vencem a Holanda e conquistam a Copa do Mundo Feminina pela 4ª vez Rapinoe e Lavelle marcaram para as americanas. Há 7 horas Rio de Janeiro Acusados de matar Marielle são transferidos para prisão em Rondônia Ronnie Lessa e Élcio de Queiroz estavam em penitenciária do RN e foram transferidos no último dia 26 em operação sigilosa. Há 41 minutos Rio de Janeiro Mato Grosso do Sul Piloto morre durante voo, copiloto assume avião e faz pouso de emergência Voo seguia de Barreiras, na Bahia, para Americana, em SP, e parou em Campo Grande. Há 8 horas Mato Grosso do Sul Inverno Serra Catarinense registra -9,2ºC e cascata fica congelada; VÍDEO Há 8 horas Santa Catarina SP tem dia mais frio dos últimos 3 anos Há 8 horas Pop & Arte Cameron Boyce, astro de produções da Disney, morre aos 20 anos Ator morreu enquanto dormia, segundo a família. Há 8 horas Pop & Arte Economia Perda de fôlego do comércio aumenta estoque da indústria e dificulta retomada Com economia parada e desemprego ainda alto, encomendas do varejo recuam desde março. Há 13 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Colheita do milho empolga agricultores do Paraná, que já preparam a produção de trigo\nDiante do bom resultado, produtores do estado vão iniciar a terceira safra do ano. Colheita do milho empolga agricultores do paraná que já preparam a produção de trigo Muitos agricultores do Paraná aproveitaram o verão para plantar soja. Após a colheita, foi plantado o milho, colhido agora na chamada \"safrinha\", durante o inverno. O resultado dessa colheita deve ser 47% maior do que a mesma do ano passado, com uma produção de 13,5 milhões de toneladas. Na região de Ivatuba a produtividade é alta: são 120 sacas por hectare, 40 a mais do que na safra passada. O preço do milho também anima os agricultores, R$ 30 ante R$ há um ano. Quando a \"safrinha\" sair, a terra vai receber o trigo — a terceira safra do ano no estado. O agricultor José Antonio Gezualdo fez a silagem do milho e conseguiu colher antes. “Trinta dias antes do normal já consegui tirar o milho, agora entro com o trigo”, disse. “Estou muito satisfeito. Vamos ver como vai ser no final de tudo”.\nColheita do milho empolga agricultores do Paraná, que já preparam a produção de trigo | Globo Rural | G1 G1 GLOBO RURAL Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Colheita do milho empolga agricultores do Paraná, que já preparam a produção de trigo Diante do bom resultado, produtores do estado vão iniciar a terceira safra do ano. Por Globo Rural 07/07/2019 07h38 Atualizado 2019-07-07T11:09:51.319Z Colheita do milho empolga agricultores do paraná que já preparam a produção de trigo Muitos agricultores do Paraná aproveitaram o verão para plantar soja. Após a colheita, foi plantado o milho, colhido agora na chamada \"safrinha\", durante o inverno. O resultado dessa colheita deve ser 47% maior do que a mesma do ano passado, com uma produção de 13,5 milhões de toneladas. Na região de Ivatuba a produtividade é alta: são 120 sacas por hectare, 40 a mais do que na safra passada. O preço do milho também anima os agricultores, R$ 30 ante R$ há um ano. Quando a \"safrinha\" sair, a terra vai receber o trigo — a terceira safra do ano no estado. O agricultor José Antonio Gezualdo fez a silagem do milho e conseguiu colher antes. “Trinta dias antes do normal já consegui tirar o milho, agora entro com o trigo”, disse. “Estou muito satisfeito. Vamos ver como vai ser no final de tudo”. Veja também Anterior Próximo Mais do G1 Futebol BRA 3 1 PER Brasil vence o Peru e é campeão da Copa América Há 2 horas Dani Alves é eleito craque da Copa; veja a lista de premiados Há 2 horas Adeus ao gênio Corpo de João Gilberto será velado no Theatro Municipal do Rio nesta segunda Há 8 horas Rio de Janeiro Fotos inéditas mostram infância do pai da bossa nova Há 8 horas Veja VÍDEOS da carreira do cantor Há 8 horas Emocionada, Bebel Gilberto chega ao aeroporto do Rio Há 8 horas Rio de Janeiro 'O maior artista de todos', diz Caetano Veloso; veja repercussão Há 8 horas Há 40 anos, Chico Buarque destacava João Gilberto como influência; VÍDEO Há 8 horas Mudanças na aposentadoria Governo prevê cerca de 330 votos na Câmara a favor do texto da Previdência, diz Onyx Ministro da Casa Civil reuniu-se com Rodrigo Maia para alinhar estratégia de votação. Proposta de emenda à Constituição deve começar a ser analisada terça. Há 10 horas Política EUA 2 0 HOL EUA vencem a Holanda e conquistam a Copa do Mundo Feminina pela 4ª vez Rapinoe e Lavelle marcaram para as americanas. Há 7 horas Rio de Janeiro Acusados de matar Marielle são transferidos para prisão em Rondônia Ronnie Lessa e Élcio de Queiroz estavam em penitenciária do RN e foram transferidos no último dia 26 em operação sigilosa. Há 41 minutos Rio de Janeiro Mato Grosso do Sul Piloto morre durante voo, copiloto assume avião e faz pouso de emergência Voo seguia de Barreiras, na Bahia, para Americana, em SP, e parou em Campo Grande. Há 8 horas Mato Grosso do Sul Inverno Serra Catarinense registra -9,2ºC e cascata fica congelada; VÍDEO Há 8 horas Santa Catarina SP tem dia mais frio dos últimos 3 anos Há 8 horas Pop & Arte Cameron Boyce, astro de produções da Disney, morre aos 20 anos Ator morreu enquanto dormia, segundo a família. Há 8 horas Pop & Arte Economia Perda de fôlego do comércio aumenta estoque da indústria e dificulta retomada Com economia parada e desemprego ainda alto, encomendas do varejo recuam desde março. Há 13 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Pequenas Empresas & Grandes Negócios: contatos de 07/07/2019\nVeja como obter informações das empresas citadas no programa. Empresárias faturam com espaço voltado para a meditação MEDITATION 4 YOU Av. Piassanguaba, 658 - Planalto Paulista São Paulo / SP – CEP: 04060-001 Telefone: (11) 5594-4522 Site: www.meditation4you.com.br ONIX MED Rua Tabapuã, 111 (Conjunto 111) - Itaim Bibi São Paulo / SP – CEP: 04533-011 Telefone: (11) 2615-2600 Psicóloga resgata antiga paixão e fatura ao vender mini-jardins JARDIM DE PERTO Site: https://www.elo7.com.br/jardimdeperto Instagram: https://www.instagram.com/jardimdeperto/ Whatsapp: (11) 98203.9647 email: jardimdeperto@gmail.com ELO7 Site: https://www.elo7.com.br/ E-mail: support@elo7.zendesk.com Salas de reuniões móveis viram tendência em São Paulo BOX OFFICE - SHOPPING MARKET PLACE Av. Chucri Zaidan, 902 – Vila Cordeiro São Paulo/SP – CEP: 04795-100 Site: https://iguatemi.com.br/marketplace/lojas-e-alimentacao/box-office E-mail: roberta@boxoffice.com.br / cconcone@boxoffice.com.br Instagram: https://www.instagram.com/boxoffice.br/ Consultor dá dicas de como internacionalizar o seu negócio 500 STARTUPS Diretora de Operações no Brasil: Itali Pedroni Collini Site: https://500.co/ e-mail: itali.collini@500startups.com FLEX INTERATIVA – REALIDADES VIRTUAL, AUMENTADA E MISTA Endereço: Av. Engenheiro Luís Carlos Berrini, 1511 - Conj. 151 São Paulo – SP Telefone: (11) 3262-0815 E-mail: contato@flexinterativa.com.br Site: www.flexinterativa.com.br Facebook: https://www.facebook.com/flexinterativa/ Instagram: https://www.instagram.com/flexinterativa/ CO.W – COWORKING SPACE Site: mycow.com.br Email: contato@mycow.com.br Telefone:0800 580 0005 Facebook:/cowcoworkingspace Instagram:/cowcoworkingspace Curso de férias tecnológico diverte e ensina crianças por meio da tecnologia TECHCAMPS - IMERSÃO EM TECNOLOGIA Instagram: @TechCamps Facebook: www.facebook.com/techcampsbrasil Site: www.techcamps.com.br contato: marina@techcamps.com.br Empresário aposta na tradição familiar e abre cannoleria em São Paulo CANNOLERIA DO BIXIGA Rua Treze de Maio, 718 – Bela Vista São Paulo/SP– CEP: 01329-020 Facebook: https://www.facebook.com/alexandrelegieri/?ti=as Instagram: www.instagran.com/cannoleria_cannoli_do_bixiga\nPequenas Empresas & Grandes Negócios: contatos de 07/07/2019 | Pequenas Empresas & Grandes Negócios | G1 G1 PEQUENAS EMPRESAS & GRANDES NEGÓCIOS Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Pequenas Empresas & Grandes Negócios: contatos de 07/07/2019 Veja como obter informações das empresas citadas no programa. 07/07/2019 07h43 Atualizado 2019-07-07T10:43:36.000Z Empresárias faturam com espaço voltado para a meditação MEDITATION 4 YOU Av. Piassanguaba, 658 - Planalto Paulista São Paulo / SP – CEP: 04060-001 Telefone: (11) 5594-4522 Site: www.meditation4you.com.br ONIX MED Rua Tabapuã, 111 (Conjunto 111) - Itaim Bibi São Paulo / SP – CEP: 04533-011 Telefone: (11) 2615-2600 Psicóloga resgata antiga paixão e fatura ao vender mini-jardins JARDIM DE PERTO Site: https://www.elo7.com.br/jardimdeperto Instagram: https://www.instagram.com/jardimdeperto/ Whatsapp: (11) 98203.9647 email: jardimdeperto@gmail.com ELO7 Site: https://www.elo7.com.br/ E-mail: support@elo7.zendesk.com Salas de reuniões móveis viram tendência em São Paulo BOX OFFICE - SHOPPING MARKET PLACE Av. Chucri Zaidan, 902 – Vila Cordeiro São Paulo/SP – CEP: 04795-100 Site: https://iguatemi.com.br/marketplace/lojas-e-alimentacao/box-office E-mail: roberta@boxoffice.com.br / cconcone@boxoffice.com.br Instagram: https://www.instagram.com/boxoffice.br/ Consultor dá dicas de como internacionalizar o seu negócio 500 STARTUPS Diretora de Operações no Brasil: Itali Pedroni Collini Site: https://500.co/ e-mail: itali.collini@500startups.com FLEX INTERATIVA – REALIDADES VIRTUAL, AUMENTADA E MISTA Endereço: Av. Engenheiro Luís Carlos Berrini, 1511 - Conj. 151 São Paulo – SP Telefone: (11) 3262-0815 E-mail: contato@flexinterativa.com.br Site: www.flexinterativa.com.br Facebook: https://www.facebook.com/flexinterativa/ Instagram: https://www.instagram.com/flexinterativa/ CO.W – COWORKING SPACE Site: mycow.com.br Email: contato@mycow.com.br Telefone:0800 580 0005 Facebook:/cowcoworkingspace Instagram:/cowcoworkingspace Curso de férias tecnológico diverte e ensina crianças por meio da tecnologia TECHCAMPS - IMERSÃO EM TECNOLOGIA Instagram: @TechCamps Facebook: www.facebook.com/techcampsbrasil Site: www.techcamps.com.br contato: marina@techcamps.com.br Empresário aposta na tradição familiar e abre cannoleria em São Paulo CANNOLERIA DO BIXIGA Rua Treze de Maio, 718 – Bela Vista São Paulo/SP– CEP: 01329-020 Facebook: https://www.facebook.com/alexandrelegieri/?ti=as Instagram: www.instagran.com/cannoleria_cannoli_do_bixiga Veja também Anterior Próximo Mais do G1 Futebol BRA 3 1 PER Brasil vence o Peru e é campeão da Copa América Há 2 horas Dani Alves é eleito craque da Copa; veja a lista de premiados Há 2 horas Adeus ao gênio Corpo de João Gilberto será velado no Theatro Municipal do Rio nesta segunda Há 8 horas Rio de Janeiro Fotos inéditas mostram infância do pai da bossa nova Há 8 horas Veja VÍDEOS da carreira do cantor Há 8 horas Emocionada, Bebel Gilberto chega ao aeroporto do Rio Há 8 horas Rio de Janeiro 'O maior artista de todos', diz Caetano Veloso; veja repercussão Há 8 horas Há 40 anos, Chico Buarque destacava João Gilberto como influência; VÍDEO Há 8 horas Mudanças na aposentadoria Governo prevê cerca de 330 votos na Câmara a favor do texto da Previdência, diz Onyx Ministro da Casa Civil reuniu-se com Rodrigo Maia para alinhar estratégia de votação. Proposta de emenda à Constituição deve começar a ser analisada terça. Há 10 horas Política EUA 2 0 HOL EUA vencem a Holanda e conquistam a Copa do Mundo Feminina pela 4ª vez Rapinoe e Lavelle marcaram para as americanas. Há 7 horas Rio de Janeiro Acusados de matar Marielle são transferidos para prisão em Rondônia Ronnie Lessa e Élcio de Queiroz estavam em penitenciária do RN e foram transferidos no último dia 26 em operação sigilosa. Há 41 minutos Rio de Janeiro Mato Grosso do Sul Piloto morre durante voo, copiloto assume avião e faz pouso de emergência Voo seguia de Barreiras, na Bahia, para Americana, em SP, e parou em Campo Grande. Há 8 horas Mato Grosso do Sul Inverno Serra Catarinense registra -9,2ºC e cascata fica congelada; VÍDEO Há 8 horas Santa Catarina SP tem dia mais frio dos últimos 3 anos Há 8 horas Pop & Arte Cameron Boyce, astro de produções da Disney, morre aos 20 anos Ator morreu enquanto dormia, segundo a família. Há 8 horas Pop & Arte Economia Perda de fôlego do comércio aumenta estoque da indústria e dificulta retomada Com economia parada e desemprego ainda alto, encomendas do varejo recuam desde março. Há 13 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"Aprenda a fazer broa de batata, uma tradição polonesa\nReceita que leva seis ingredientes rende duas broas. Aprenda a fazer broa de batata Uma tradição polonesa, a broa de batata feita em Carambeí, na região dos Campos Gerais do Paraná, é a receita desta semana do Caminhos do Campo. Assista o vídeo acima. Ingredientes 3 batatas 1 kg farinha de trigo 2 colheres (de sopa) de fermento 1 colher (de sopa) de sal 1 copo de óleo água até dar ponto Modo de preparo Primeiro cozinhe e amasse a batata. Misture um pouco de água. Depois vai o sal e o fermento. Mexa. Acrescente o óleo e dissolva bem os ingredientes. Coloque mais um pouco de água e a farinha de trigo. Amasse com as mãos. Aos poucos adicione mais água até dar o ponto. A massa não fica muito dura, nem mole. Deixe descansando 10 minutos. Coloque a massa na forma e deixe descansar por mais 10 minutos. Depois é só levar a broa ao forno, ela assa em uma hora. A receita rende 2 broas. A sugestão, e tradição polonesa, é servir a broa de batata com nata fresca ou banha. Veja mais notícias na página do Caminhos do Campo.\nAprenda a fazer broa de batata, uma tradição polonesa | Caminhos do Campo | G1 G1 Paraná caminhos do campo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Aprenda a fazer broa de batata, uma tradição polonesa Receita que leva seis ingredientes rende duas broas. Por G1 PR 07/07/2019 07h00 Atualizado 2019-07-07T10:00:09.981Z Aprenda a fazer broa de batata Uma tradição polonesa, a broa de batata feita em Carambeí, na região dos Campos Gerais do Paraná, é a receita desta semana do Caminhos do Campo. Assista o vídeo acima. Ingredientes 3 batatas 1 kg farinha de trigo 2 colheres (de sopa) de fermento 1 colher (de sopa) de sal 1 copo de óleo água até dar ponto Modo de preparo Primeiro cozinhe e amasse a batata. Misture um pouco de água. Depois vai o sal e o fermento. Mexa. Acrescente o óleo e dissolva bem os ingredientes. Coloque mais um pouco de água e a farinha de trigo. Amasse com as mãos. Aos poucos adicione mais água até dar o ponto. A massa não fica muito dura, nem mole. Deixe descansando 10 minutos. Coloque a massa na forma e deixe descansar por mais 10 minutos. Depois é só levar a broa ao forno, ela assa em uma hora. A receita rende 2 broas. A sugestão, e tradição polonesa, é servir a broa de batata com nata fresca ou banha. Veja mais notícias na página do Caminhos do Campo. Veja também Anterior Próximo Mais do G1 Futebol BRA 3 1 PER Brasil vence o Peru e é campeão da Copa América Há 2 horas Dani Alves é eleito craque da Copa; veja a lista de premiados Há 2 horas Adeus ao gênio Corpo de João Gilberto será velado no Theatro Municipal do Rio nesta segunda Há 8 horas Rio de Janeiro Fotos inéditas mostram infância do pai da bossa nova Há 8 horas Veja VÍDEOS da carreira do cantor Há 8 horas Emocionada, Bebel Gilberto chega ao aeroporto do Rio Há 8 horas Rio de Janeiro 'O maior artista de todos', diz Caetano Veloso; veja repercussão Há 8 horas Há 40 anos, Chico Buarque destacava João Gilberto como influência; VÍDEO Há 8 horas Mudanças na aposentadoria Governo prevê cerca de 330 votos na Câmara a favor do texto da Previdência, diz Onyx Ministro da Casa Civil reuniu-se com Rodrigo Maia para alinhar estratégia de votação. Proposta de emenda à Constituição deve começar a ser analisada terça. Há 10 horas Política EUA 2 0 HOL EUA vencem a Holanda e conquistam a Copa do Mundo Feminina pela 4ª vez Rapinoe e Lavelle marcaram para as americanas. Há 7 horas Rio de Janeiro Acusados de matar Marielle são transferidos para prisão em Rondônia Ronnie Lessa e Élcio de Queiroz estavam em penitenciária do RN e foram transferidos no último dia 26 em operação sigilosa. Há 41 minutos Rio de Janeiro Mato Grosso do Sul Piloto morre durante voo, copiloto assume avião e faz pouso de emergência Voo seguia de Barreiras, na Bahia, para Americana, em SP, e parou em Campo Grande. Há 8 horas Mato Grosso do Sul Inverno Serra Catarinense registra -9,2ºC e cascata fica congelada; VÍDEO Há 8 horas Santa Catarina SP tem dia mais frio dos últimos 3 anos Há 8 horas Pop & Arte Cameron Boyce, astro de produções da Disney, morre aos 20 anos Ator morreu enquanto dormia, segundo a família. Há 8 horas Pop & Arte Economia Perda de fôlego do comércio aumenta estoque da indústria e dificulta retomada Com economia parada e desemprego ainda alto, encomendas do varejo recuam desde março. Há 13 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"corpora":"João Gilberto reverenciou o passado ao criar e dar um futuro para a música brasileira em 1958\nHá vários mitos em torno da bossa nova, isto é, de João Gilberto (1931 – 2019). Um deles é o de que, ao modernizar a música brasileira com a célebre batida diferente do violão, o cantor, compositor e músico baiano rompeu com o passado ao enxergar o futuro da música brasileira. Isso é uma lenda como tantas que envolveram o gênio genioso ao longo de mais de 60 dos 88 anos de vida desse artista que saiu de cena na tarde de sábado, 6 de julho, para ficar numa história da qual foi o principal arquiteto. Ao vislumbrar o futuro da música brasileira, na intuitiva e obsessiva depuração técnica da batida que o mundo chamaria de bossa nova, João reverenciou o passado dessa mesma música brasileira. Sim, já tínhamos um (rico) passado em 1958. João sabia disso e, por isso, incluiu dois sambas de Ary Barroso (1903 – 1964) e um de Dorival Caymmi (1914 – 2008) entre as 12 músicas que formam o repertório do histórico primeiro álbum do cantor, Chega de saudade, lançado em 1959, um ano após a revolução feita com o seminal compacto de agosto de 1958 com a gravação do samba-título Chega de saudade (Antonio Carlos Jobim e Vinicius de Moraes, 1958) no decisivo lado A deste disco que dividiu águas, épocas e gostos. Desde então, João Gilberto manteve o hábito de cantar compositores da era pré-bossa nova nos 20 títulos de discografia coerente. Geraldo Pereira (1918 – 1955), Herivelto Martins (1912 – 1992) e Noel Rosa (1910 – 1937) figuram na discografia seleta de João ao lado de compositores da geração de João – como o soberano Antonio Carlos Jobim (1927 – 1994), do qual João teve a primazia de lançar standards de alcance mundial – e de discípulos posteriores como Caetano Veloso e Gilberto Gil, ambos com músicas incluídas no \"álbum branco\" lançado por João em 1973. No corte fino feito por João Gilberto na lâmina do tempo, passado era sinônimo de presente com a bossa sempre nova do violão. Até porque, não bastasse o toque sempre moderno do violão de João, tudo se transformava em novo (e de novo) no canto macio do intérprete, influenciado mais pelas divisões modernas de Orlando Silva (1915 – 1978) do que por Mário Reis (1907 – 1981), o primeiro cantor brasileiro ao dispensar os vibratos em favor da leveza do canto. Moral da história que não acaba com o apagar da velha chama do cantor: ao criar e dar um futuro para a musica brasileira em 1958, João Gilberto integrou o passado ao presente, rompendo padrões sem sentenciar a supremacia dos criadores do cancioneiro da bossa nova sobre os compositores que fincaram os alicerces da música do Brasil. P.S.: De onde estiver, o sempre moderno Caymmi certamente também acha.\nJoão Gilberto reverenciou o passado ao criar e dar um futuro para a música brasileira em 1958 | Blog do Mauro Ferreira | G1 G1 Pop & Arte Blog do Mauro Ferreira Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Por Mauro Ferreira Jornalista carioca que escreve sobre música desde 1987, com passagens em 'O Globo' e 'Bizz'. Faz um guia para todas as tribos João Gilberto reverenciou o passado ao criar e dar um futuro para a música brasileira em 1958 G1 07/07/2019 07h52 Atualizado 2019-07-07T10:52:31.086Z Reprodução Há vários mitos em torno da bossa nova, isto é, de João Gilberto (1931 – 2019). Um deles é o de que, ao modernizar a música brasileira com a célebre batida diferente do violão, o cantor, compositor e músico baiano rompeu com o passado ao enxergar o futuro da música brasileira. Isso é uma lenda como tantas que envolveram o gênio genioso ao longo de mais de 60 dos 88 anos de vida desse artista que saiu de cena na tarde de sábado, 6 de julho, para ficar numa história da qual foi o principal arquiteto. Ao vislumbrar o futuro da música brasileira, na intuitiva e obsessiva depuração técnica da batida que o mundo chamaria de bossa nova, João reverenciou o passado dessa mesma música brasileira. Sim, já tínhamos um (rico) passado em 1958. João sabia disso e, por isso, incluiu dois sambas de Ary Barroso (1903 – 1964) e um de Dorival Caymmi (1914 – 2008) entre as 12 músicas que formam o repertório do histórico primeiro álbum do cantor, Chega de saudade, lançado em 1959, um ano após a revolução feita com o seminal compacto de agosto de 1958 com a gravação do samba-título Chega de saudade (Antonio Carlos Jobim e Vinicius de Moraes, 1958) no decisivo lado A deste disco que dividiu águas, épocas e gostos. Desde então, João Gilberto manteve o hábito de cantar compositores da era pré-bossa nova nos 20 títulos de discografia coerente. Geraldo Pereira (1918 – 1955), Herivelto Martins (1912 – 1992) e Noel Rosa (1910 – 1937) figuram na discografia seleta de João ao lado de compositores da geração de João – como o soberano Antonio Carlos Jobim (1927 – 1994), do qual João teve a primazia de lançar standards de alcance mundial – e de discípulos posteriores como Caetano Veloso e Gilberto Gil, ambos com músicas incluídas no \"álbum branco\" lançado por João em 1973. No corte fino feito por João Gilberto na lâmina do tempo, passado era sinônimo de presente com a bossa sempre nova do violão. Até porque, não bastasse o toque sempre moderno do violão de João, tudo se transformava em novo (e de novo) no canto macio do intérprete, influenciado mais pelas divisões modernas de Orlando Silva (1915 – 1978) do que por Mário Reis (1907 – 1981), o primeiro cantor brasileiro ao dispensar os vibratos em favor da leveza do canto. Moral da história que não acaba com o apagar da velha chama do cantor: ao criar e dar um futuro para a musica brasileira em 1958, João Gilberto integrou o passado ao presente, rompendo padrões sem sentenciar a supremacia dos criadores do cancioneiro da bossa nova sobre os compositores que fincaram os alicerces da música do Brasil. P.S.: De onde estiver, o sempre moderno Caymmi certamente também acha. João Gilberto Veja também Anterior Próximo Mais do G1 Futebol BRA 3 1 PER Brasil vence o Peru e é campeão da Copa América Há 2 horas Dani Alves é eleito craque da Copa; veja a lista de premiados Há 2 horas Adeus ao gênio Corpo de João Gilberto será velado no Theatro Municipal do Rio nesta segunda Há 8 horas Rio de Janeiro Fotos inéditas mostram infância do pai da bossa nova Há 8 horas Veja VÍDEOS da carreira do cantor Há 8 horas Emocionada, Bebel Gilberto chega ao aeroporto do Rio Há 8 horas Rio de Janeiro 'O maior artista de todos', diz Caetano Veloso; veja repercussão Há 8 horas Há 40 anos, Chico Buarque destacava João Gilberto como influência; VÍDEO Há 8 horas Mudanças na aposentadoria Governo prevê cerca de 330 votos na Câmara a favor do texto da Previdência, diz Onyx Ministro da Casa Civil reuniu-se com Rodrigo Maia para alinhar estratégia de votação. Proposta de emenda à Constituição deve começar a ser analisada terça. Há 10 horas Política EUA 2 0 HOL EUA vencem a Holanda e conquistam a Copa do Mundo Feminina pela 4ª vez Rapinoe e Lavelle marcaram para as americanas. Há 7 horas Rio de Janeiro Acusados de matar Marielle são transferidos para prisão em Rondônia Ronnie Lessa e Élcio de Queiroz estavam em penitenciária do RN e foram transferidos no último dia 26 em operação sigilosa. Há 41 minutos Rio de Janeiro Mato Grosso do Sul Piloto morre durante voo, copiloto assume avião e faz pouso de emergência Voo seguia de Barreiras, na Bahia, para Americana, em SP, e parou em Campo Grande. Há 8 horas Mato Grosso do Sul Inverno Serra Catarinense registra -9,2ºC e cascata fica congelada; VÍDEO Há 8 horas Santa Catarina SP tem dia mais frio dos últimos 3 anos Há 8 horas Pop & Arte Cameron Boyce, astro de produções da Disney, morre aos 20 anos Ator morreu enquanto dormia, segundo a família. Há 8 horas Pop & Arte Economia Perda de fôlego do comércio aumenta estoque da indústria e dificulta retomada Com economia parada e desemprego ainda alto, encomendas do varejo recuam desde março. Há 13 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
