{"titulo":"Sintomas do coronavírus – febre: entenda o que é e quando se preocupar","descricao":"A febre é um dos sintomas da Covid 19, doença causada pelo coronavírus. G1 falou com alguns especialista para entender o que esse sintoma pode indicar. Febre acima dos 38º C é um dos sintomas da dengue Pixabay/Divulgação Organização Mundial da Saúde (OMS) diz que os sintomas mais comuns do novo coronavírus (Sars-Cov-2) são: febre, tosse e dificuldade de respirar. De acordo com a entidade, alguns pacientes podem ter dores, congestão nasal, coriza, dor de garganta ou diarreia. Esses sintomas, geralmente, são leves e evoluem gradualmente. Coronavírus: o que é preciso saber Quais grupos são mais vulneráveis Guia ilustrado: o que se sabe do coronavírus O que é #FATO ou #FAKE sobre o coronavírus O Ministério da Saúde alerta que, em alguns casos da Covid-19, a febre pode não existir como sintoma. \"Como, por exemplo, em pacientes jovens, idosos, imunossuprimidos ou que em algumas situações possam ter utilizado medicamento antitérmico\", diz a pasta. O G1 conversou com alguns especialistas para entender o que esses sintomas podem indicar. O que é a febre? Segundo o médico Jean Gorinchteyn, infectologista do Instituto Emílio Ribas, a febre é a elevação da temperatura do corpo – normalmente, ela fica acima de 37,8º. Mas há outros fatores que também determinam o estado febril (veja abaixo). O \"Guia de prática clínicas: Sinais e sintomas respiratórios – Tosse\", do Conselho Federal de Farmácia (CFF), informa que a febre pode exercer uma função indispensável para auxiliar o corpo a combater uma série de infecções. De acordo com a publicação, as causas mais comuns são doenças inflamatórias e infecções. O guia indica que, no momento da avaliação da temperatura de uma pessoa, os seguintes fatores devem ser observados e considerados: a temperatura interna normal do corpo fica entre 36,5 °C e 37,5 °C; a temperatura pode mudar, dependendo destes fatores – a parte do corpo em que a medição é feita; o tipo de instrumento usado para a medição; momento do dia em que a temperatura é aferida; e ambiente em que a pessoa se encontra (mais quente, mais frio, mais seco ou mais úmido). idade, sexo, realização de atividades físicas e ovulação podem influenciar na temperatura corporal. O documento cita mitos em relação à febre – entre eles, está a noção de que a se trata de uma doença que precisa ser rapidamente combatida. De acordo com o texto, \"evidências contemporâneas apontam que hipertermia pode ser manifestação de defesa orgânica, não devendo ser prontamente atacada na ausência de comprometimento do estado geral do paciente\". Quando procurar o médico? Segundo o CFF, a queixa de febre por um tempo superior a três dias e a recorrência de episódios febris – em um período maior de 6 meses – são situações de alerta para o encaminhamento do paciente ao médico. O infectologista Jean Gorinchteyn, do Emílio Ribas, recomenda que a pessoa procure um médico caso a febre não melhore mesmo após o uso de medicações analgésicas. \"Quando a febre se mantém refratária, ou seja, não melhora mesmo com o uso dessas medicações analgésicas, isso deve, sim, fazer com que o paciente procure um profissional médico, para que ele possa descobrir qual a origem dessa febre\", explica o infectologista. O que pode amenizar a febre? Segundo a OMS, o uso de medicamento pode ser acompanhado de algumas ações para ajudar a baixar a temperatura do corpo e a reduzir o desconforto decorrente da febre. Já a CFF recomenda, além do uso de medicamento, as seguintes ações: banhos de esponja com água morna banho de imersão em água morna uso de mantas finas utilizar roupas leves não cobrir demais o paciente manter o ambiente fresco ingerir líquidos para evitar desidratação Contraindicações A CFF afirma diz que não se deve usar gelo em pontos específicos do corpo – como axilas, virilha e pescoço – ou aplicar álcool. Tais ações podem resultar em eventos adversos graves. A entidade pontua ainda que se trata de mito a ideia de quefazer com que o paciente sue ajuda a melhorar a febre. \"Não se recomenda fazer isso [fazer o paciente suar]. Apesar de a transpiração ser um dos mecanismos de redução da temperatura corporal, a cobertura do corpo [com roupas, por exemplo] contribui para a elevação da temperatura corporal\", diz o \"Guia de prática clínicas: Sinais e sintomas respiratórios – Tosse\", do CFF. Grupos que devem ter mais atenção à febre Segundo Cássio Ibiapina, pneumologista e professor do Departamento de Pediatria da Faculdade de Medicina da Universidade Federal de Minas Gerais (UFMG), a febre é um sintoma que deve ter maior atenção nas crianças até seis anos e nos idosos. \"A febre acima de 39º já é considerada uma febre alta. Mas, mesmo temperaturas mais baixas, podem levar a crises convulsivas febris em crianças de até 6 anos de vida. Ao primeiro sinal de febre, toda criança de menos de 3 meses já deve ser levada ao médico. Ou ainda aqueles casos de crianças maiores com fraqueza associada – ou se a febre se torna mais persistente\", diz o professor do Departamento de Pediatria da Faculdade de Medicina da UFMG. Ângela Rocha, chefe do setor de infectologia pediátrica do Hospital Universitário Oswaldo Cruz da Universidade de Pernambuco, afirma que a temperatura acima de 38,5 é sempre é muito alta, mas que o principal fator é ser persistente. \"Os pais vão perceber uma queda no estado geral da criança, acompanhada de recusa alimentar e da ingestão de líquidos.\" O CFF pontua alguns dos casos de febre em que os pais de devem procurar o médico: Crianças menores de dois meses com febre devem sempre ser avaliadas em hospital Crianças que não tomaram vacina, entre 3 e 36 meses com febre maior ou igual a 39°C Pacientes com menos de 6 meses de idade, com temperatura maior ou igual a 38ºC ou equivalente Pacientes com mais de 6 meses de idade, com temperatura maior ou igual a 40ºC ou equivalente Crianças que se recusam a ingerir qualquer líquido Crianças muito sonolentas, irritadas ou sem agilidade de resposta para acordar Crianças com vômitos e que não conseguem manter líquidos ingeridos O guia da CFF, afirma que na gravidez a febre é um sintoma comum que pode estar relacionada a infecções ligadas as mudanças hormonais e anatômicas. E indicam que o uso de medicamentos na gestação e na amamentação deve ser criteriosamente avaliado pelo farmacêutico. Vídeos sobre coronavírus: Confira os cuidados necessários para evitar a Covid-19 Comitiva que viajou aos EUA com secretário que está com Covid-19 está em observação Initial plugin text","conteudo":"Sintomas do coronavírus – febre: entenda o que é e quando se preocupar | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Sintomas do coronavírus – febre: entenda o que é e quando se preocupar A febre é um dos sintomas da Covid 19, doença causada pelo coronavírus. G1 falou com alguns especialista para entender o que esse sintoma pode indicar. Por Marcelo Valadares e Thais Matos, G1 18/03/2020 06h00 Atualizado 2020-03-18T09:00:42.318Z Febre acima dos 38º C é um dos sintomas da dengue — Foto: Pixabay/Divulgação Organização Mundial da Saúde (OMS) diz que os sintomas mais comuns do novo coronavírus (Sars-Cov-2) são: febre, tosse e dificuldade de respirar. De acordo com a entidade, alguns pacientes podem ter dores, congestão nasal, coriza, dor de garganta ou diarreia. Esses sintomas, geralmente, são leves e evoluem gradualmente. Coronavírus: o que é preciso saber Quais grupos são mais vulneráveis Guia ilustrado: o que se sabe do coronavírus O que é #FATO ou #FAKE sobre o coronavírus O Ministério da Saúde alerta que, em alguns casos da Covid-19, a febre pode não existir como sintoma. \"Como, por exemplo, em pacientes jovens, idosos, imunossuprimidos ou que em algumas situações possam ter utilizado medicamento antitérmico\", diz a pasta. O G1 conversou com alguns especialistas para entender o que esses sintomas podem indicar. O que é a febre? Segundo o médico Jean Gorinchteyn, infectologista do Instituto Emílio Ribas, a febre é a elevação da temperatura do corpo – normalmente, ela fica acima de 37,8º. Mas há outros fatores que também determinam o estado febril (veja abaixo). O \"Guia de prática clínicas: Sinais e sintomas respiratórios – Tosse\", do Conselho Federal de Farmácia (CFF), informa que a febre pode exercer uma função indispensável para auxiliar o corpo a combater uma série de infecções. De acordo com a publicação, as causas mais comuns são doenças inflamatórias e infecções. O guia indica que, no momento da avaliação da temperatura de uma pessoa, os seguintes fatores devem ser observados e considerados: a temperatura interna normal do corpo fica entre 36,5 °C e 37,5 °C; a temperatura pode mudar, dependendo destes fatores – a parte do corpo em que a medição é feita; o tipo de instrumento usado para a medição; momento do dia em que a temperatura é aferida; e ambiente em que a pessoa se encontra (mais quente, mais frio, mais seco ou mais úmido). idade, sexo, realização de atividades físicas e ovulação podem influenciar na temperatura corporal. O documento cita mitos em relação à febre – entre eles, está a noção de que a se trata de uma doença que precisa ser rapidamente combatida. De acordo com o texto, \"evidências contemporâneas apontam que hipertermia pode ser manifestação de defesa orgânica, não devendo ser prontamente atacada na ausência de comprometimento do estado geral do paciente\". Quando procurar o médico? Segundo o CFF, a queixa de febre por um tempo superior a três dias e a recorrência de episódios febris – em um período maior de 6 meses – são situações de alerta para o encaminhamento do paciente ao médico. O infectologista Jean Gorinchteyn, do Emílio Ribas, recomenda que a pessoa procure um médico caso a febre não melhore mesmo após o uso de medicações analgésicas. \"Quando a febre se mantém refratária, ou seja, não melhora mesmo com o uso dessas medicações analgésicas, isso deve, sim, fazer com que o paciente procure um profissional médico, para que ele possa descobrir qual a origem dessa febre\", explica o infectologista. O que pode amenizar a febre? Segundo a OMS, o uso de medicamento pode ser acompanhado de algumas ações para ajudar a baixar a temperatura do corpo e a reduzir o desconforto decorrente da febre. Já a CFF recomenda, além do uso de medicamento, as seguintes ações: banhos de esponja com água morna banho de imersão em água morna uso de mantas finas utilizar roupas leves não cobrir demais o paciente manter o ambiente fresco ingerir líquidos para evitar desidratação Contraindicações A CFF afirma diz que não se deve usar gelo em pontos específicos do corpo – como axilas, virilha e pescoço – ou aplicar álcool. Tais ações podem resultar em eventos adversos graves. A entidade pontua ainda que se trata de mito a ideia de quefazer com que o paciente sue ajuda a melhorar a febre. \"Não se recomenda fazer isso [fazer o paciente suar]. Apesar de a transpiração ser um dos mecanismos de redução da temperatura corporal, a cobertura do corpo [com roupas, por exemplo] contribui para a elevação da temperatura corporal\", diz o \"Guia de prática clínicas: Sinais e sintomas respiratórios – Tosse\", do CFF. Grupos que devem ter mais atenção à febre Segundo Cássio Ibiapina, pneumologista e professor do Departamento de Pediatria da Faculdade de Medicina da Universidade Federal de Minas Gerais (UFMG), a febre é um sintoma que deve ter maior atenção nas crianças até seis anos e nos idosos. \"A febre acima de 39º já é considerada uma febre alta. Mas, mesmo temperaturas mais baixas, podem levar a crises convulsivas febris em crianças de até 6 anos de vida. Ao primeiro sinal de febre, toda criança de menos de 3 meses já deve ser levada ao médico. Ou ainda aqueles casos de crianças maiores com fraqueza associada – ou se a febre se torna mais persistente\", diz o professor do Departamento de Pediatria da Faculdade de Medicina da UFMG. Ângela Rocha, chefe do setor de infectologia pediátrica do Hospital Universitário Oswaldo Cruz da Universidade de Pernambuco, afirma que a temperatura acima de 38,5 é sempre é muito alta, mas que o principal fator é ser persistente. \"Os pais vão perceber uma queda no estado geral da criança, acompanhada de recusa alimentar e da ingestão de líquidos.\" O CFF pontua alguns dos casos de febre em que os pais de devem procurar o médico: Crianças menores de dois meses com febre devem sempre ser avaliadas em hospital Crianças que não tomaram vacina, entre 3 e 36 meses com febre maior ou igual a 39°C Pacientes com menos de 6 meses de idade, com temperatura maior ou igual a 38ºC ou equivalente Pacientes com mais de 6 meses de idade, com temperatura maior ou igual a 40ºC ou equivalente Crianças que se recusam a ingerir qualquer líquido Crianças muito sonolentas, irritadas ou sem agilidade de resposta para acordar Crianças com vômitos e que não conseguem manter líquidos ingeridos O guia da CFF, afirma que na gravidez a febre é um sintoma comum que pode estar relacionada a infecções ligadas as mudanças hormonais e anatômicas. E indicam que o uso de medicamentos na gestação e na amamentação deve ser criteriosamente avaliado pelo farmacêutico. Vídeos sobre coronavírus: Confira os cuidados necessários para evitar a Covid-19 Comitiva que viajou aos EUA com secretário que está com Covid-19 está em observação CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Organização Mundial de Saúde (OMS) Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Coronavírus no Brasil Estado de calamidade é aprovado na Câmara e será votado no Senado Há 1 hora Política Governo propõe cortar salário para evitar demissão e R$ 200 para informais Há 1 hora Bolsonaro é alvo de novo panelaço durante pronunciamento Protestos ocorreram em SP, Rio, Recife, BH, Fortaleza, Brasília e outras cidades. Há 2 horas Política Brasil tem 4 mortes e mais de 500 infectados; veja números por estado Há 53 minutos Coronavírus Todas as vítimas tinham mais de 60 anos Há 53 minutos Anvisa aprova 8 novos testes para o coronavírus Há 2 horas Coronavírus Tempo do diagnóstico varia conforme o teste; entenda as diferenças Há 2 horas Prefeitura de SP manda fechar lojas; mercados e farmácias vão funcionar Há 3 horas São Paulo Mercados de SP limitam compra de produtos e criam horário só para idosos Há 3 horas Bolsonaro dá entrevista de máscara e pede elogio: 'Ganhando de goleada' Há 5 horas Política Presidente diz que não convocou atos; veja vídeo em que ele incentiva participação Há 5 horas Especialistas apontam erros de Bolsonaro ao usar máscara Há 4 horas Coronavírus Máscara não é para todo mundo; vídeo explica quando usar Há 4 horas BC corta juros de 4,25% para 3,75% para tentar conter danos Há 3 horas Economia Dólar fecha a R$ 5,19 e bolsa despenca 10% Há 3 horas GLOBONEWS: assista às últimas notícias sobre o coronavírus Há 52 minutos GloboNews Alcolumbre testa positivo para coronavírus e fica isolado em casa Há 3 horas Política Toffoli decide se isolar por uma semana e vai trabalhar de casa Há 3 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"Casos de coronavírus no Brasil em 18 de março","descricao":"Secretarias estaduais de saúde contabilizam 521 infectados em 20 estados e no DF. Último balanço oficial do Ministério da Saúde aponta 428. São Paulo registra um total de quatro mortes. Número de casos suspeitos do novo coronavírus cresce mais de 300% no Brasil As secretarias estaduais de Saúde divulgaram, até as 21h00 desta quarta-feira (18), 521 casos confirmados de novo coronavírus (Sars-Cov-2) no Brasil em 20 estados e no Distrito Federal. Em São Paulo, foi registrada a 4ª morte pelo coronavírus no Brasil, confirmada nesta quarta pelo governo estadual. Paraíba registrou o primeiro caso confirmado de infecção pelo vírus e, na região Norte, o Pará registrou um caso confirmado pela primeira vez. O último balanço do Ministério da Saúde, divulgado na noite desta quarta-feira, contabiliza 428 infectados. Saiba como o coronavírus entra no organismo e pode chegar aos pulmões Sintomas do coronavírus são febre, tosse e dificuldade de respirar: veja quando se preocupar Nesta quarta, a secretaria de Saúde de Goiás confirmou 12 casos do coronavírus, e a da Bahia anunciou o 18° infectado. O governo de Tocantins confirmou o primeiro caso no estado e o Rio de Janeiro confirmou em coletiva que são 49 casos até o momento. O Pará registrou o primeiro caso de infecção por coronavírus. O Amazonas registrou o segundo caso. Já no Distrito Federal, a secretaria de saúde confirmou 34 casos. Em Minas Gerais, o número chega a 19 infectados em todo o estado, 10 estão na capital. Sergipe confirmou o sexto caso do coronavírus. Veja os números: Casos confirmados do novo coronavírus no Brasil Além dos casos confirmados, o Ministério da Saúde contabilizava na terça-feira: 8.819 casos suspeitos 1.890 casos descartados 18 pessoas estão hospitalizadas (7% do total) Brasil contraria OMS e só faz testes nos casos graves O secretário-executivo do Ministério da Saúde, João Gabbardo, afirmou que não mudará agora o critério adotado na fase de mitigação, e só as pessoas com casos graves serão testadas. A Organização Mundial da Saúde (OMS) recomendou, na última sexta-feira (13), que os países apliquem testes em massa para descobrir quem está infectado e isolar esses pacientes para \"achatar a curva\" da disseminação da doença Covid-19. O governo federal, que disse ter comprado kits da Fiocruz para 30 mil testes nos laboratórios públicos, disse que o objetivo da medida é economizar testes para as pessoas com complicações. Situação no mundo Os números de casos e de mortes por Covid-19 fora do território chinês já ultrapassaram os registrados na própria China, afirmou o diretor-geral da Organização Mundial de Saúde (OMS), Tedros Adhanom Ghebreyesus, na segunda-feira (16). Segundo monitoramento da Universidade Johns Hopkins, nos Estados Unidos, foram registradas, em todo o mundo, 7.955 mortes pela doença. Dessas, mais de 3.200 ocorreram na China. Mortes por Covid-19 fora da China já ultrapassam as registradas no território chinês, diz OMS Pesquisa para vacina contra novo coronavírus apresenta avanços promissores Initial plugin text","conteudo":"Casos de coronavírus no Brasil em 18 de março | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Casos de coronavírus no Brasil em 18 de março Secretarias estaduais de saúde contabilizam 520 infectados em 20 estados e no DF. Último balanço oficial do Ministério da Saúde aponta 428. São Paulo registra um total de quatro mortes. Por G1 18/03/2020 06h57 Atualizado 2020-03-19T00:13:01.510Z Número de casos suspeitos do novo coronavírus cresce mais de 300% no Brasil As secretarias estaduais de Saúde divulgaram, até as 21h10 desta quarta-feira (18), 520 casos confirmados de novo coronavírus (Sars-Cov-2) no Brasil em 20 estados e no Distrito Federal. Em São Paulo, foi registrada a 4ª morte pelo coronavírus no Brasil, confirmada nesta quarta pelo governo estadual. Paraíba registrou o primeiro caso confirmado de infecção pelo vírus e, na região Norte, o Pará registrou um caso confirmado pela primeira vez. O último balanço do Ministério da Saúde, divulgado na noite desta quarta-feira, contabiliza 428 infectados. Saiba como o coronavírus entra no organismo e pode chegar aos pulmões Sintomas do coronavírus são febre, tosse e dificuldade de respirar: veja quando se preocupar Nesta quarta, a secretaria de Saúde de Goiás confirmou 12 casos do coronavírus, e a da Bahia anunciou o 18° infectado. O governo de Tocantins confirmou o primeiro caso no estado e o Rio de Janeiro confirmou em coletiva que são 49 casos até o momento. O Pará registrou o primeiro caso de infecção por coronavírus. O Amazonas registrou o segundo caso. Já no Distrito Federal, a secretaria de saúde confirmou 34 casos. Em Minas Gerais, o número chega a 19 infectados em todo o estado, 10 estão na capital. Sergipe confirmou o sexto caso do coronavírus. Veja os números: Casos confirmados do novo coronavírus no Brasil Estado Secretarias da saúde Ministério da Saúde AC 3 0 AL 1 1 AP 0 0 AM 2 1 BA 27 3 CE 11 9 DF 36 26 ES 11 9 GO 12 8 MA 0 0 MT 0 0 MS 7 7 MG 19 15 PA 1 0 PB 1 0 PR 14 13 PE 22 16 PI 0 0 RJ 63 45 RN 1 1 RS 28 19 RO 0 0 RR 0 0 SC 14 10 SP 240 240 SE 6 5 TO 1 0 Total 520 428 Fonte: Secretarias estaduais da Saúde e Ministério da Saúde deslize para ver o conteúdo Além dos casos confirmados, o Ministério da Saúde contabilizava na terça-feira: 8.819 casos suspeitos 1.890 casos descartados 18 pessoas estão hospitalizadas (7% do total) Brasil contraria OMS e só faz testes nos casos graves O secretário-executivo do Ministério da Saúde, João Gabbardo, afirmou que não mudará agora o critério adotado na fase de mitigação, e só as pessoas com casos graves serão testadas. A Organização Mundial da Saúde (OMS) recomendou, na última sexta-feira (13), que os países apliquem testes em massa para descobrir quem está infectado e isolar esses pacientes para \"achatar a curva\" da disseminação da doença Covid-19. O governo federal, que disse ter comprado kits da Fiocruz para 30 mil testes nos laboratórios públicos, disse que o objetivo da medida é economizar testes para as pessoas com complicações. Situação no mundo Os números de casos e de mortes por Covid-19 fora do território chinês já ultrapassaram os registrados na própria China, afirmou o diretor-geral da Organização Mundial de Saúde (OMS), Tedros Adhanom Ghebreyesus, na segunda-feira (16). Segundo monitoramento da Universidade Johns Hopkins, nos Estados Unidos, foram registradas, em todo o mundo, 7.955 mortes pela doença. Dessas, mais de 3.200 ocorreram na China. Mortes por Covid-19 fora da China já ultrapassam as registradas no território chinês, diz OMS Pesquisa para vacina contra novo coronavírus apresenta avanços promissores CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Brasil Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Coronavírus no Brasil Estado de calamidade é aprovado na Câmara e será votado no Senado Há 1 hora Política Governo propõe cortar salário para evitar demissão e R$ 200 para informais Há 1 hora Bolsonaro é alvo de novo panelaço durante pronunciamento Protestos ocorreram em SP, Rio, Recife, BH, Fortaleza, Brasília e outras cidades. Há 2 horas Política Brasil tem 4 mortes e mais de 500 infectados; veja números por estado Há 53 minutos Coronavírus Todas as vítimas tinham mais de 60 anos Há 53 minutos Anvisa aprova 8 novos testes para o coronavírus Há 2 horas Coronavírus Tempo do diagnóstico varia conforme o teste; entenda as diferenças Há 2 horas Prefeitura de SP manda fechar lojas; mercados e farmácias vão funcionar Há 3 horas São Paulo Mercados de SP limitam compra de produtos e criam horário só para idosos Há 3 horas Bolsonaro dá entrevista de máscara e pede elogio: 'Ganhando de goleada' Há 5 horas Política Presidente diz que não convocou atos; veja vídeo em que ele incentiva participação Há 5 horas Especialistas apontam erros de Bolsonaro ao usar máscara Há 4 horas Coronavírus Máscara não é para todo mundo; vídeo explica quando usar Há 4 horas BC corta juros de 4,25% para 3,75% para tentar conter danos Há 3 horas Economia Dólar fecha a R$ 5,19 e bolsa despenca 10% Há 3 horas GLOBONEWS: assista às últimas notícias sobre o coronavírus Há 51 minutos GloboNews Alcolumbre testa positivo para coronavírus e fica isolado em casa Há 3 horas Política Toffoli decide se isolar por uma semana e vai trabalhar de casa Há 3 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"Djonga conta como uniu rap, 'melodias de funk proibidão' e voz 'sentimental' em 'Histórias da minha área'","descricao":"Rapper fala de seu quarto álbum e sobre estilo combativo 'sem ser chato nem perder o swing'. Pela 2ª vez seguida, faixas do disco invadem ranking do YouTube, com 3 faixas no top 5. Djonga Daniel Assis / Divulgação Djonga não quer andar na linha. Em seu quarto disco, \"Histórias da minha área\", ele faz rap com um vocal rasgado que parece de funk melódico - \"das antigas, proibidão, de bandido mesmo\", ele define. O rapper não quer seguir padrões de estilo e nem ditar regras sociais. O cara que popularizou o grito \"fogo nos racistas\" continua contundente contra injustiças, mas não abre mão do bom humor e do \"swing\". \"Senão não é arte, é panfleto. E panfleto deixa para outro entregar\", explica o artista mineiro ao G1. Ele segue desobediente e relevante. O lançamento repetiu o feito do disco anterior, \"Ladrão\", de dominar a parada de vídeos \"em alta\" no YouTube: no top 5 das músicas novas em alta no Brasil, três faixas do disco novo do Djonga: \"O cara de óculos\", \"Gelo\" e \"Deus dará\". Leia a entrevista abaixo: G1 - Seu jeito de cantar está mais melódico e com partes rasgadas. De onde veio essa mudança? Djonga - É, o vocal está mais melódico mesmo. O funk é minha maior influência na música. Essa melodia que eu puxo é ligada ao funk das antigas, proibidão, de bandido mesmo. E com o nascimento da Iolanda [segunda filha dele] eu quis colocar mais melodia no disco. As crianças deixam a gente mais melódico, acho. A opção por deixar o vocal mais rasgado mesmo é para isso. Para não tirar a parte sentimental. Para dar para ouvir o que está lá no fundo da voz. G1 - E teve algum método para chegar a este vocal? Como foi a gravação? Djonga - Gosto de gravar com a luz apagada, às vezes tomar uma parada e estar descalço no estúdio sempre, para pegar a energia do lugar. Foi em um estúdio em Nova Lima (MG), bem afastado. Quase roça. Fiquei lá uma semana. E levei Iolanda, Jorge [dois filhos dele] Malu [esposa]. Também meu pai e os amigos. G1 - Por falar em amigos, o disco tem trechos de áudios de WhatsApp de um amigo seu. Quem é? Djonga - Marcola, um \"brother\" nosso, um dos caras mais engraçados do bairro. Ele era o único dos moleques que nunca tinha ido ao meu show. Quando foi no ano passado, ficou doido. É louco poder rir também em meio a isso tudo. Não dá para a gente ficar só com sofrimento. E é uma risada que não vem como deboche, é muito sincera. G1 - É forte na sua música essa parte de 'poder rir em meio a tudo isso', de misturar ironia e piadas no meio de um discurso social muito forte. Por quê? Djonga - Todo mundo gosta de rir, do mesmo jeito que gosta de saber das coisas. Então é uma forma minha de fazer o povo ficar sabendo das coisas sem ser chato, sem perder o swing. Tem que ter estilo. Senão não é arte, é panfleto. E panfleto deixa para outro entregar. Capa do álbum 'Histórias da minha área!', de Djonga Daniel Assis G1 - O disco é sobre 'histórias de sua área', e sei que sua região em BH tem um contraste grande entre as partes ricas e pobres. Quando você percebeu essa desigualdade pela primeira vez? Djonga - Eu sou da Zona Leste de BH, do bairro Novo São Lucas. A Zona Leste inteira é mesmo assim. Você vê um casão de um lado e uma casinha do outro. Mas quem é preto percebe isso até antes de notar o lance da desigualdade social. A gente percebe de cara na escolinha quando é pequeno, pelo jeito que você é tratado pelos seus coleguinhas. Você já cresce carregando isso. G1 - E como foi gravar \"Mania\" com o MC Don Juan [do funk \"Amar amei\"]? Djonga - Eu amo funk. E como vou contar a \"história da minha área\" sem colocar o funk no disco? É o tipo de música mais ouvido pela rapaziada da minha área - e de todas as áreas do Brasil. Eu já tinha falado do Don Juan no outro disco, então fez sentido trazer para esse. G1 - Você ia cantar pela primeira vez em abril no festival Lollapalooza, adiado por causa do coronavírus, além de todos os shows do lançamento. Há vários músicos nessa situação. Como os fãs podem ajudar? Djonga - Ouvir o disco é uma coisa que ajuda. A gente ganha também na internet. E continuar acompanhando, passar para a frente. Não é só eu, o mundo inteiro está passando por isso. Então é esperar. Eu tenho muita fé e certeza que vai passar. A gente tinha muito show marcado, agora a gente tem que esperar para ver como vai ser. A gente lança o trampo pra cantar. Estou ansioso para cantar. G1 - O Lollapalooza já anunciou os mesmos headliners para dezembro. Eles já falaram com os outros artistas? Você sabe se vai cantar? Djonga - Não sei se a gente tá ou não. Até onde eu saiba, segue tudo normal. Mas, sinceramente, não sei.","conteudo":"Djonga conta como uniu rap, 'melodias de funk proibidão' e voz 'sentimental' em 'Histórias da minha área' | Música | G1 G1 Pop & Arte Música Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Djonga conta como uniu rap, 'melodias de funk proibidão' e voz 'sentimental' em 'Histórias da minha área' Rapper fala de seu quarto álbum e sobre estilo combativo 'sem ser chato nem perder o swing'. Pela 2ª vez seguida, faixas do disco invadem ranking do YouTube, com 3 faixas no top 5. Por G1 18/03/2020 06h00 Atualizado 2020-03-18T09:00:43.206Z Djonga — Foto: Daniel Assis / Divulgação Djonga não quer andar na linha. Em seu quarto disco, \"Histórias da minha área\", ele faz rap com um vocal rasgado que parece de funk melódico - \"das antigas, proibidão, de bandido mesmo\", ele define. O rapper não quer seguir padrões de estilo e nem ditar regras sociais. O cara que popularizou o grito \"fogo nos racistas\" continua contundente contra injustiças, mas não abre mão do bom humor e do \"swing\". \"Senão não é arte, é panfleto. E panfleto deixa para outro entregar\", explica o artista mineiro ao G1. Ele segue desobediente e relevante. O lançamento repetiu o feito do disco anterior, \"Ladrão\", de dominar a parada de vídeos \"em alta\" no YouTube: no top 5 das músicas novas em alta no Brasil, três faixas do disco novo do Djonga: \"O cara de óculos\", \"Gelo\" e \"Deus dará\". Leia a entrevista abaixo: G1 - Seu jeito de cantar está mais melódico e com partes rasgadas. De onde veio essa mudança? Djonga - É, o vocal está mais melódico mesmo. O funk é minha maior influência na música. Essa melodia que eu puxo é ligada ao funk das antigas, proibidão, de bandido mesmo. E com o nascimento da Iolanda [segunda filha dele] eu quis colocar mais melodia no disco. As crianças deixam a gente mais melódico, acho. A opção por deixar o vocal mais rasgado mesmo é para isso. Para não tirar a parte sentimental. Para dar para ouvir o que está lá no fundo da voz. G1 - E teve algum método para chegar a este vocal? Como foi a gravação? Djonga - Gosto de gravar com a luz apagada, às vezes tomar uma parada e estar descalço no estúdio sempre, para pegar a energia do lugar. Foi em um estúdio em Nova Lima (MG), bem afastado. Quase roça. Fiquei lá uma semana. E levei Iolanda, Jorge [dois filhos dele] Malu [esposa]. Também meu pai e os amigos. G1 - Por falar em amigos, o disco tem trechos de áudios de WhatsApp de um amigo seu. Quem é? Djonga - Marcola, um \"brother\" nosso, um dos caras mais engraçados do bairro. Ele era o único dos moleques que nunca tinha ido ao meu show. Quando foi no ano passado, ficou doido. É louco poder rir também em meio a isso tudo. Não dá para a gente ficar só com sofrimento. E é uma risada que não vem como deboche, é muito sincera. G1 - É forte na sua música essa parte de 'poder rir em meio a tudo isso', de misturar ironia e piadas no meio de um discurso social muito forte. Por quê? Djonga - Todo mundo gosta de rir, do mesmo jeito que gosta de saber das coisas. Então é uma forma minha de fazer o povo ficar sabendo das coisas sem ser chato, sem perder o swing. Tem que ter estilo. Senão não é arte, é panfleto. E panfleto deixa para outro entregar. Capa do álbum 'Histórias da minha área!', de Djonga — Foto: Daniel Assis G1 - O disco é sobre 'histórias de sua área', e sei que sua região em BH tem um contraste grande entre as partes ricas e pobres. Quando você percebeu essa desigualdade pela primeira vez? Djonga - Eu sou da Zona Leste de BH, do bairro Novo São Lucas. A Zona Leste inteira é mesmo assim. Você vê um casão de um lado e uma casinha do outro. Mas quem é preto percebe isso até antes de notar o lance da desigualdade social. A gente percebe de cara na escolinha quando é pequeno, pelo jeito que você é tratado pelos seus coleguinhas. Você já cresce carregando isso. G1 - E como foi gravar \"Mania\" com o MC Don Juan [do funk \"Amar amei\"]? Djonga - Eu amo funk. E como vou contar a \"história da minha área\" sem colocar o funk no disco? É o tipo de música mais ouvido pela rapaziada da minha área - e de todas as áreas do Brasil. Eu já tinha falado do Don Juan no outro disco, então fez sentido trazer para esse. G1 - Você ia cantar pela primeira vez em abril no festival Lollapalooza, adiado por causa do coronavírus, além de todos os shows do lançamento. Há vários músicos nessa situação. Como os fãs podem ajudar? Djonga - Ouvir o disco é uma coisa que ajuda. A gente ganha também na internet. E continuar acompanhando, passar para a frente. Não é só eu, o mundo inteiro está passando por isso. Então é esperar. Eu tenho muita fé e certeza que vai passar. A gente tinha muito show marcado, agora a gente tem que esperar para ver como vai ser. A gente lança o trampo pra cantar. Estou ansioso para cantar. G1 - O Lollapalooza já anunciou os mesmos headliners para dezembro. Eles já falaram com os outros artistas? Você sabe se vai cantar? Djonga - Não sei se a gente tá ou não. Até onde eu saiba, segue tudo normal. Mas, sinceramente, não sei. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Coronavírus no Brasil Estado de calamidade é aprovado na Câmara e será votado no Senado Há 1 hora Política Governo propõe cortar salário para evitar demissão e R$ 200 para informais Há 1 hora Bolsonaro é alvo de novo panelaço durante pronunciamento Protestos ocorreram em SP, Rio, Recife, BH, Fortaleza, Brasília e outras cidades. Há 2 horas Política Brasil tem 4 mortes e mais de 500 infectados; veja números por estado Há 53 minutos Coronavírus Todas as vítimas tinham mais de 60 anos Há 53 minutos Anvisa aprova 8 novos testes para o coronavírus Há 2 horas Coronavírus Tempo do diagnóstico varia conforme o teste; entenda as diferenças Há 2 horas Prefeitura de SP manda fechar lojas; mercados e farmácias vão funcionar Há 3 horas São Paulo Mercados de SP limitam compra de produtos e criam horário só para idosos Há 3 horas Bolsonaro dá entrevista de máscara e pede elogio: 'Ganhando de goleada' Há 5 horas Política Presidente diz que não convocou atos; veja vídeo em que ele incentiva participação Há 5 horas Especialistas apontam erros de Bolsonaro ao usar máscara Há 4 horas Coronavírus Máscara não é para todo mundo; vídeo explica quando usar Há 4 horas BC corta juros de 4,25% para 3,75% para tentar conter danos Há 3 horas Economia Dólar fecha a R$ 5,19 e bolsa despenca 10% Há 3 horas GLOBONEWS: assista às últimas notícias sobre o coronavírus Há 52 minutos GloboNews Alcolumbre testa positivo para coronavírus e fica isolado em casa Há 3 horas Política Toffoli decide se isolar por uma semana e vai trabalhar de casa Há 3 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
