{"titulo":"Coronavírus | Jogo fez casos na Itália explodirem, diz médico","descricao":"Atalanta x Valencia, ocorrido em Milão pela Champions, teve 45 mil pessoas","conteudo":"Coronavírus: Atalanta x Valencia fez casos na Itália explodirem, diz médico - 20/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Liga dos Campeões 2019/2020 Times Coronavírus: Atalanta x Valencia fez casos na Itália explodirem, diz médico Duelo aconteceu quando a Itália tinha menos de 150 casos confirmados Imagem: REUTERS/Daniele Mascolo 00:00 Do UOL, em São Paulo 20/03/2020 14h14 Erramos: este conteúdo foi alterado Classificação e Jogos Liga dos Campeões Os quase 45 mil torcedores que estiveram em Milão para assistir à partida Atalanta 4 x 1 Valencia em 19 de fevereiro, pelas oitavas de final da Liga dos Campeões da Europa, podem ter contribuído para a explosão de casos do novo coronavírus no norte da Itália. A opinião é de Francesco Le Foche, imunologista da Policlínica Umberto I em Roma, consultado pelo jornal italiano Corriere dello Sport. Segundo ele, o fato de a Atalanta ter que jogar em Milão, a 50 km de distância, ajudou a espalhar casos que estavam na cidade — e, a partir daí, em todo o norte da Itália. Relacionadas Jogador italiano com covid-19 descreve doença: \"Febre e olhos queimando\" Higuaín deixa isolamento na Itália por covid-19 e retorna para a Argentina Kaique, da Sampdoria, diz que clube não liberou retorno ao Brasil \"Bérgamo é uma área muito ativa no mundo das relações econômicas e sociais. Um meio ideal para o vírus\", analisou, explicando como o vírus se espalhou rapidamente entre os bergamascos. \"Falamos antropologicamente de pessoas que sempre foram muito diligentes, espartanas, com uma grande cultura de trabalho e uma tendência a subestimar e, portanto, negligenciar doenças que parecem sazonais\", acrescentou. O jogo de futebol, então, seria uma oportunidade para que diferentes comunidades entrassem em contato e jogassem para o alto os números do contágio do vírus, diz Le Foche. \"Um desses episódios, entre os mais impressionantes, poderia ter sido exatamente isso. O pico em termos de euforia coletiva de uma temporada de futebol única na história do clube\", analisou. Dados do dia 23 de fevereiro informam que a Itália tinha 132 casos confirmados do novo coronavírus até então. Até ontem, eram mais de 41 mil, com 3.405 mortes. Errata: o texto foi atualizado Diferentemente do que foi informado, a Itália registra mais de 41 mil casos do novo coronavírus, e não mais de 81 mil. A informação foi corrigida. As mais lidas agora Roberto Carlos e Zidane relembram gol histórico na Liga dos Campeões; veja Palmeiras manda apoio a italianos durante pandemia; Juventus agradece Funcionários pedem, e Fox Sports reduz ainda mais programação ao vivo Coronavírus Esporte Liga dos Campeões 2019/2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Blogueiros: Quem seria melhor técnico do mundo se temporada acabasse hoje? Devido ao surto de coronavírus, as principais competições de futebol pelo mundo, incluindo a Liga dos Campeões, por exemplo, foram paralisadas e seguem com suas sequências ainda indefinidas. A volta dos torneios depende de como a pandemia responderá nas próximas semanas. Ir para matéria completa Rafael Reis Messi está prestes a quebrar recorde de gols de Pelé: verdade ou lenda? Para muita gente, Lionel Messi já merece ser considerado o maior jogador de futebol de todos os tempos. E, agora, o craque argentino está a um passo de superar o recorde de gols de Pelé. Ir para matéria completa UOL de Primeira Isolado em lugar 'secreto', Neymar treina forte esperando volta do futebol Neymar retornou ao Brasil nos últimos dias, mas seu estafe optou por não revelar em qual de suas casas o jogador está. O objetivo da medida é preservá-lo e a garantir seu isolamento durante a pandemia de coronavirús que afeta todo mundo —a avaliação— é de que tornar pública a localização poderia atrair fãs, torcedores, imprensa ou curiosos. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Quem ganharia a Bola de Ouro se a temporada acabasse hoje? Devido ao surto de coronavírus, as principais competições de futebol pelo mundo, incluindo a Liga dos Campeões, por exemplo, foram paralisadas e seguem com suas sequências ainda indefinidas. A volta dos torneios depende de como a pandemia responderá nas próximas semanas. Ir para matéria completa UOL Esporte - Futebol Uefa muda Eurocopa para 2021 e adia final da Liga dos Campeões A Uefa decidiu mudar a Eurocopa para 2021 e adiou a final da Liga dos Campeões devido à pandemia do novo coronavírus. Ir para matéria completa Lancepress Uefa estuda possibilidade de jogo único em semifinais da Champions Com a pandemia de coronavírus atingindo a Europa, a Uefa decidiu paralisar a Liga dos Campeões e a competição ainda não tem uma data para voltar. Nesta semana, as oitavas de final teriam seu encerramento e os quatro clubes restantes a se classificarem seriam conhecidos. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Com poucos jogos, qual o melhor do ano para se rever no VT? A agenda de futebol para os admiradores do esporte está bem reduzida por conta das suspensões causadas pela pandemia de coronavírus. Fora do Brasil, os campeonatos tiveram seus jogos suspensos, enquanto aqui algumas partidas serão disputadas com portões fechadas. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Klopp foi deselegante com Simeone ou é cutucada justa de jogo? Depois de ser eliminado da Liga dos Campeões na última quarta-feira (11), o técnico do Liverpool, Jurgen Klopp, criticou o estilo de jogo praticado pelo Atlético de Madri de Diego Simeone. O time espanhol venceu os ingleses por 3 a 2 em pleno Anfield Road e avançou para as quartas de final da competição. Ir para matéria completa UOL Esporte - Futebol Uefa adia todos os jogos das oitavas da Champions e da Liga Europa A Uefa anunciou hoje o adiamento de todos os jogos das oitavas de final da Liga dos Campeões e Liga Europa marcados para a próxima semana em decorrência da pandemia de coronavírus. Novas datas ainda serão discutidas. Ir para matéria completa UOL Esporte - Futebol Evair é tão ídolo em sensação da Champions como no Palmeiras: \"só vendo\" \"O relacionamento do atalantino comigo é maior do que o que eu tenho com o palmeirense\". A frase é de Evair, ídolo indiscutível tanto do Palmeiras como da Atalanta, time italiano que, apesar de nunca ter conquistado um Campeonato Italiano em seus 112 anos de história, vem sendo uma das sensações do futebol europeu e da Liga dos Campeões — na terça-feira (10), avançou às quartas de final depois de voltar a vencer o Valencia, desta vez na Espanha, por 4 a 3. Ir para matéria completa UOL de Primeira Eufórico, Neymar levou elenco do PSG para festa em casa: \"Jogar pelo grupo\" A euforia de Neymar com a classificação do Paris Saint-Germain às quartas de final da Liga dos Campeões terminou com festa em sua casa durante toda a madrugada de quinta-feira (12). Grande parte do elenco do PSG esteve presente, fortalecendo o discurso de \"vestiário unido\" criado pelo elenco. Ir para matéria completa UOL Esporte - Futebol Champions: City x Real Madrid e Juventus x Lyon são adiados A Uefa adiou os jogos Manchester City x Real Madrid e Juventus x Lyon, marcados previamente para a próxima terça-feira e válidos pela Liga dos Campeões, por causa da pandemia do novo coronavírus. Ir para matéria completa UOL Esporte - Futebol Mauro: ?Neymar fez o que dele se espera, está lá pra ganhar uma Champions? O Paris Saint-Germain se classificou para as quartas de final da Liga dos Campeões da Europa ao vencer o Borussia Dortmund por 2 a 0. Um dos gols foi marcado por Neymar, que aproveitou para provocar Haaland, atacante do time alemão, ao repetir sua comemoração. O brasileiro teve uma noite de alívio no futebol francês. Mas, segundo Mauro Cezar Pereira, não fez nada além de seu papel. O blogueiro do UOL Esporte deu seus pitacos no \"Fala, Maurão\", vídeo gravado todas as quintas-feiras após rodadas e publicados no Facebook, no Instagram e no Twitter do UOL Esporte. Ir para matéria completa UOL Esporte - Futebol Uefa marca reunião e deve decidir situação da Champions na próxima semana A Uefa marcou uma reunião para a próxima semana, quando deve tomar uma decisão em relação à continuidade de competições como a Liga dos Campeões e definir a situação da Eurocopa em meio à pandemia do novo coronavírus. Ir para matéria completa UOL Esporte - Futebol Qual foi o post de Haaland que irritou Neymar e fez PSG criar rivalidade Foi uma postagem de Erling Haaland, do Borussia Dortmund, ao chegar em Paris na véspera do jogo contra o Paris Saint-Germain, que irritou Neymar e todo o elenco do clube francês. O jovem atacante usou sua rede social para colocar uma foto com cara de bravo e a legenda: \"Minha cidade, não a de vocês\". Ir para matéria completa UOL Esporte - Futebol Mensagem de Haaland no Snapchat gerou reação de Neymar e PSG, diz jornal As provocações do atacante Neymar e de seus companheiros do PSG ao atacante Haaland foram geradas por uma mensagem do norueguês no Snapchat, publicou o jornal Marca. Ir para matéria completa UOL Esporte - Futebol Diego Costa tosse para repórteres após vitória do Atlético de Madri Em meio à apreensão causada pela pandemia do novo coronavírus, o atacante do Atlético de Madri Diego Costa passou tossindo por repórteres após a vitória do time ontem sobre o Liverpool em Anfield pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Jogador da Juve com covid-19 diz que está bem e faz apelo: sigam as regras Depois de testar positivo para o novo coronavírus, o zagueiro Daniele Rugani, da Juventus, escreveu uma mensagem no Twitter dizendo que está bem. Ir para matéria completa Lancepress Simeone compara Oblak a Messi: 'Temos o melhor goleiro do mundo' Para bater o Liverpool fora de casa, por 3 a 2, de virada, na prorrogação, e avançar para as quartas de final da Liga dos Campeões, o Atlético de Madrid contou com uma grande exibição de seu goleiro. Jan Oblak fez uma série de grandes defesas e manteve o placar em \"apenas\" 1 a 0 para os ingleses, no tempo normal, o que levou a partida ao tempo extra. Ir para matéria completa UOL Esporte - Futebol Neymar dá carrinho, faz gol incomum e chora em noite de alívio no PSG Foi um Neymar diferente do habitual em campo. A começar pelo gol de 'peixinho' no primeiro tempo. O brasileiro ainda teve participação no segundo gol do Paris Saint-Germain, mas foi no ímpeto defensivo que demonstrou toda a ansiedade gerada por uma enorme pressão no PSG. A vitória por 2 a 0 e virada no confronto contra o Borussia Dortmund foi uma noite de alívio que terminou em choradeira. No confronto, Neymar ainda teve que superar uma dor no ombro ao cair de mau jeito no gramado nos minutos iniciais. O camisa 10 foi atendido, pediu para voltar, e passou todo o restante do confronto levando a mão no local a cada disputa com o corpo. Não à toa, assim que chegou no vestiário foi atendido e teve que fixar uma faixa com gelo no ombro aparentemente lesionado. Ir para matéria completa UOL Esporte - Futebol Marquinhos exalta equilíbrio do PSG e elogia torcida após classificação O zagueiro Marquinhos comemorou o equilíbrio psicológico do Paris Saint-Germain na vitória por 2 a 0 sobre o Borussia Dortmund, hoje, pelas oitavas de final da Liga dos Campeões da Europa. Como havia perdido por 2 a 1 no jogo de ida na Alemanha, conseguiu avançar às quartas com 3 a 2 no agregado. Ir para matéria completa UOL Esporte - Futebol Jogadores do PSG comemoram classificação com torcida vetada em estádio Tão logo terminou o jogo Paris Saint-Germain 2 x 0 Borussia Dortmund, pelas oitavas de final da Liga dos Campeões, os jogadores do time francês procuraram a torcida para celebrar. Mas de um jeito diferente. Ir para matéria completa UOL Esporte - Futebol Sem Alisson, Liverpool volta a cair na Champions com falha de goleiro Substituto de Alisson na meta do Liverpool na tarde de hoje (11), na Liga dos Campeões, Adrián San Miguel foi protagonista de uma falha já na prorrogação da partida contra o Atlético de Madri e virou uma das marcas da queda do atual campeão do torneio. Ir para matéria completa UOL Esporte - Futebol Atlético de Madri vence Liverpool na prorrogação e avança na Champions O Atlético de Madri venceu o Liverpool de virada por 3 a 2 no Anfield e garantiu a vaga nas quartas de final da Liga dos Campeões. Com os três gols já na prorrogação, a equipe de Simeone fechou em 4 a 2 no placar agregado. Ir para matéria completa UOL Esporte - Futebol Classificação do PSG tem choro de Neymar e comemoração polêmica em campo Apesar de um Parque dos Príncipes vazio hoje (11), em medida de prevenção contra a pandemia de coronavírus, o elenco do Paris Saint-Germain usou a estrutura do estádio para comemorar a classificação para as quartas de final da Liga dos Campeões. Durante a celebração, Neymar comandou a festa após um momento de lágrimas, enquanto o restante do elenco promoveu uma ação provocativa contra a própria diretoria do clube parisiense. Ir para matéria completa Rafael Reis Neymar pode ser o melhor do mundo, mas o coronavírus tem que deixar Pela primeira vez desde que desembarcou na França, há três anos, Neymar está nas quartas de final da Liga dos Campeões. E, para melhorar, a presença do Paris Saint-Germain entre os oito melhores times da Europa na temporada é responsabilidade direta dele. Ir para matéria completa Lancepress Neymar iguala marcas de Puskas e Gerd Müller na Champions Brasileiro com mais gols na história da Champions League, Neymar continua escrevendo o seu nome na competição. Hoje, o atacante abriu o placar na vitória do Paris Saint Germain sobre o Borussia Dortmund por 2 a 0, resultado que garantiu a equipe francesa nas quartas de final da disputa. Ir para matéria completa UOL Esporte - Futebol PSG vence B. Dortmund com gol de Neymar e volta às quartas da Champions O Paris Saint-Germain conquistou, enfim, sua vaga nas quartas de final da Liga dos Campeões da Europa. Depois três temporadas seguidas caindo nas oitavas, o time francês venceu hoje (11) o Borussia Dortmund por 2 a 0, em casa —depois de ter perdido por 2 a 1 na partida de ida. O choro de Neymar, autor de um dos gols do triunfo, e a comemoração até mesmo polêmica dos jogadores em campo mostra o quão ansiosos estavam todos pela classificação. Eles só não puderam celebrar com sua torcida de imediato: o Parc des Princes estava sem espectadores, vetada em função da pandemia do coronavírus. Ir para matéria completa UOL Esporte - Futebol Klopp e Simeone se cumprimentam com o braço e não contêm a risada; veja Antes do confronto entre Liverpool e Atlético de Madri, na tarde de hoje (11), pela Liga dos Campeões, o cumprimento dos técnicos Jürgen Klopp e Diego Simeone chamou a atenção. Prestes a se saudarem, os comandantes se deram conta de que \"não poderiam\" dar as mãos, utilizaram os braços e caíram na risada. Ir para matéria completa UOL Esporte - Futebol Thiago Silva fica fora de relacionados e desfalca PSG na Champions O zagueiro Thiago Silva desfalcará o PSG na partida de hoje contra o Borussia Dortmund, às 17h (de Brasília), pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Mbappé testa negativo e chance de jogar aumenta, diz jornal Assim como já havia indicado as primeiras análises, o atacante Kylian Mbappé testou negativo para o novo coronavírus, informa o jormal L'Equipe. Desta forma, aumentaram chances de o jogador defender o PSG na partida contra o Borussia Dortmund, hoje, às 17h (de Brasília), pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Red Bull atinge maior façanha em aventura no futebol com top 8 na Champions O grupo Red Bull deu ontem (10) mais um passo importante no que é o seu grande objetivo dentro do futebol: colocar mais um dos seus times na prateleira de cima não só de seus países, mas também de seus continentes. Depois de vencer o Tottenham por 1 a 0 na Inglaterra, o RB Leipzig voltou a bater os Spurs - por 3 a 0 - na Alemanha e, assim, avançou às quartas de final da tão cobiçada Liga dos Campeões. Ir para matéria completa Rafael Reis Haaland já foi recusado pelo Barça, mas hoje tem tantos gols quanto o clube Lionel Messi, Luis Suárez, Antoine Griezmann, Arturo Vidal e Ousmane Dembélé. Na Liga dos Campeões 2019/2020, Erling Haaland é igual à soma desses (e de todos os outros) astros do elenco do Barcelona. Ir para matéria completa Marcel Rizzo Patrocinadores devem decidir a sede da nova Copa Intercontinental O retorno da Copa Intercontinental, o confronto entre os campeões da Libertadores e da Liga dos Campeões, vai depender dos patrocínios exclusivos para o torneio que poderão ser fechados por Conmebol (Confederação Sul-Americana de Futebol) e Uefa (União Europeia de Futebol). Como o blog mostrou, há até a chance de turbinar a competição com a inclusão dos vencedores da Copa Sul-Americana e da Liga Europa. Ir para matéria completa UOL Esporte - Futebol Goleiro que substitui Alisson foi campeão em 10 dias e já encarou Balotelli Fora da última convocação da seleção brasileira por ter se lesionado durante um treino do Liverpool, Alisson também será baixa no jogo de volta das oitavas de final da Liga dos Campeões. Hoje (11), às 17h, o time inglês tentará reverter a vantagem do Atlético de Madri (1-0), no estádio Anfield, com um nome inusitado no gol: Adrián San Miguel. Ir para matéria completa UOL Esporte - Futebol Coronavírus, dúvidas e discussões. Como o PSG virou zebra contra Borussia No sorteio das oitavas de final da Liga dos Campeões, o Paris Saint-Germain pintou como claro favorito contra o Borussia Dortmund. No entanto, não foi só a vitória por 2 a 1 na Alemanha no jogo de ida que mudou a situação. O PSG acumula uma série de problemas para o confronto da volta, em Paris, hoje às 17h (de Brasília). O cenário agora amplamente é desfavorável em relação ao adversário. A começar pelos portões fechados do Parque dos Príncipes, por conta do aumento de casos de novo coronavírus na França. Ir para matéria completa UOL Esporte - Futebol Tudo ou nada? Decisão contra Dortmund influencia rumo de Neymar no PSG Quando trocou o Barcelona pelo Paris Saint-Germain em 2017, Neymar confiou em sua capacidade técnica para dar ao clube francês a inédita conquista de Liga dos Campeões. Hoje (10), quase três anos depois, o camisa 10 se encontra diante de um cenário de provação, para mostrar que seu talento pode, sim, fazer a diferença ao clube francês na tentativa de dar o troco em cima do Borussia Dortmund, pelas oitavas de final da Liga dos Campeões, no Parque dos Príncipes, em Paris. Na ida, o time alemão venceu por 2 a 1. Ir para matéria completa UOL Esporte - Futebol Tottenham é eliminado na Champions, e Mourinho é alvo de zoeiras na web Bicampeão da Champions League, José Mourinho tentou levar o Tottenham ao primeiro título da história do clube. Porém o sonho dos Spurs acabou ainda nas oitavas de final diante do RB Leipzig, fato que levou o treinador português virar meme após o apito final. Ir para matéria completa UOL Esporte - Futebol Atalanta confirma favoritismo e garante vaga na próxima fase da Champions O Atalanta confirmou o favoritismo na partida de volta contra o Valencia, hoje, no Estádio Mestalla, ao vencer por 4 a 3 e garantir a vaga nas quartas de final da Liga dos Campeões. No jogo de ida, a equipe italiana goleou por 4 a 1. O atacante Josip Ilicic marcou os quatro gols dos visitantes. Ir para matéria completa UOL Esporte - Futebol Por que jogo da Champions terá só um \"torcedor-símbolo\" na arquibancada O estádio Mestalla estará quase completamente vazio durante a partida entre Valencia e Atalanta, hoje (10), pelas oitavas de final da Liga dos Campeões. Por causa do coronavírus, o duelo será realizado com portões fechados. Apenas a cadeira número 164, da fileira 15 da tribuna central será ocupada. Ir para matéria completa UOL Esporte - Futebol PSG x Borussia Dortmund: saiba como assistir ao jogo da Champions League PSG e Borussia Dortmund jogam nesta quarta-feira (11) mais um duelo de volta das oitavas de final da Champions League. A partida será disputada no estádio Parque dos Príncipes, na França, a partir das 17h (horário de Brasília). Ir para matéria completa UOL Esporte - Futebol Liverpool x Atlético de Madri: saiba como assistir ao jogo da Champions Liverpool e Atlético de Madrid se encaram nesta quarta-feira (11) em duelo de volta das oitavas de final da Champions League. A partida vai ser disputada no Anfield Road, na Inglaterra, a partir das 17h (horário de Brasília). Ir para matéria completa UOL Esporte - Futebol Real confirma lesões, e Marcelo e Courtois devem perder jogo da Champions O Real Madrid anunciou hoje que o goleiro Thibaut Courtois e o lateral Marcelo sofreram lesões no jogo do último domingo contra o Betis. O clube não confirma, mas os jornais Marca e AS já considera certa a ausência de ambos diante do Manchester City, no dia 17 de março, pelas oitavas de final da Liga dos Campeões. Ir para matéria completa Lancepress Bayern e Chelsea é mais um jogo da Liga dos Campeões sem público O Bayern de Munique não terá torcida para o jogo de volta das oitavas de final da Liga dos Campeões contra o Chelsea. Além desta partida, o gigante alemão não poderá contar com o apoio dos fãs nos confrontos que realizará em casa devido ao decreto do Estado da Baviera em que proíbe eventos com mais de mil pessoas em um mesmo espaço até o dia 18 de abril. Dessa forma, os jogos contra o Eintracht Frankfurt e Fortuna Dusseldorf, pelas 27ª e 29ª rodadas da Bundesliga serão com portões fechados. Ir para matéria completa UOL Esporte - Futebol Como o coronavírus vai afetar as oitavas de final da Champions Ir para matéria completa UOL Esporte - Futebol Doente, Mbappé não treina e aumenta incerteza sobre presença em jogo do PSG O atacante Kylian Mbappé ficou fora do treino de hoje do PSG e aumentou a incerteza em relação à sua presença na partida de amanhã contra o Borussia Dortmund, pelas oitavas de final da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Barcelona x Napoli na Champions será com portões fechados O Barcelona anunciou hoje, após reunião com autoridades locais, que a partida contra o Napoli no dia 18 de março, pela Liga dos Campeões, será realizada de portões fechados como medida para evitar a disseminação do novo coronavírus. Ir para matéria completa","categorias":[""]}
{"titulo":"É falso! | Fazer gargarejo com sal e vinagre não mata o vírus","descricao":"Fazer gargarejo com sal e vinagre não mata o vírus","conteudo":"Coronavírus: fazer gargarejo com sal e vinagre não mata o vírus - 17/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Coronavírus: fazer gargarejo com sal e vinagre não mata o vírus Imagem: iStock 00:00 Do VivaBem, em São Paulo 17/03/2020 14h29 Em tempos de pandemia de coronavírus, é muito importante checar as informações que você repassa nos seus grupos de WhatsApp. Muitas receitas \"milagrosas\" que prometem matar o vírus causador da covid-19 têm circulado por aí. Uma delas diz que fazer gargarejo com sal e vinagre supostamente mataria o coronavírus. É mentira. Um dos principais sintomas da infecção é a tosse seca. Diz a mensagem: \"Por 3 a 4 dias, o vírus fica restrito a garganta. Assim, nesta fase, fazer gargarejos já ajuda a minimizar o impacto.\" Relacionadas Coronavírus: como se prevenir? É hora de ficar em casa? Coronavírus: o que fazer se quem mora comigo não adota o isolamento social? Saiba como funciona o PCR, o exame que detecta o novo coronavírus Não acredite nisso. O coronavírus infecta as células do pulmão, não da garganta ou do nariz. Eles usam o nariz e a garganta como porta de entrada no corpo apenas. A tosse e a coriza (nariz escorrendo) são sintomas do vírus se multiplicando e o nosso corpo reagindo. Fazer gargarejos não vai matar o vírus, mas pode aliviar aquela coceira na garganta. Por infectar as células do pulmão, ele pode mesmo causar pneumonia, mas isso só acontece nas pessoas mais debilitadas, com imunidade muito baixa, principalmente idosos. Em pessoas jovens ele causa uma gripe. Veja outras mentiras sobre o vírus que circulam por aí: Comer alho evita a contaminação pelo coronavírus O alho tem comprovadamente componentes que auxiliam na redução do colesterol e nos processos do sistema imunológico. De acordo com a OMS, embora seja um alimento saudável, não há nenhuma evidência científica comprovando que seu consumo —em qualquer quantidade— pode proteger as pessoas do novo coronavírus. Consumo de altas quantidades de vitamina C natural Uma mensagem que está circulando nas redes sociais atribuída a uma estudante chamada Laila Ahamadi, da Faculdade de Ciências Médicas da Universidade de Zanjan, na China, diz que o consumo máximo de vitamina C natural pode fortalecer o sistema imunológico e combater o novo coronavírus. Segundo o texto, o microrganismo seria resultado de uma fusão entre os genes de cobra e de morcego. A mensagem ainda indica que o consumo de limão quente (rodelas colocadas em água quente) poderia proteger e até salvar a vida de quem contraiu o novo vírus respiratório. Há várias informações erradas no texto que comprovam se tratar de uma fake news. A primeira e mais básica delas é a origem da mensagem: a Universidade de Zanjan fica no Irã e não na China. A segunda é de que não há ainda nenhuma comprovação de que o vírus foi transmitido por animais. As formas de transmissão, segundo a OMS, ainda estão sendo investigadas e a história de uma fusão de genes de uma cobra com um morcego causa desconfiança por si só. No dia 2 de março, o Ministério da Saúde publicou em sua página oficial um alerta sobre a notícia: \"não há nenhum medicamento, substância, vitamina, alimento específico milagroso ou vacina que possa prevenir a doença\". O infectologista Hélio Bacha reitera que a medicina atua com base em evidências científicas e todo excesso faz mal. O consumo exagerado de qualquer substância é prejudicial à saúde. No caso da vitamina C, ela pode provocar cálculos renais e distúrbios gastrointestinais MMS - Os minerais milagrosos Não é a primeira vez que os MMS (sigla para: Solução Mineral Milagrosa ou Suplemento Mineral Milagroso) estão sendo relacionados a cura de doenças. Já aconteceu com o câncer e o autismo. Agora, estão sendo associados à prevenção e cura do novo coronavírus. Composta por dióxido de cloro, muito usado em alvejantes para tratamento de água, como a água sanitária, o produto não possui nenhuma propriedade medicinal e seu consumo pode até matar, de acordo com a Anvisa. O órgão informa ainda que a produção, distribuição, comercialização e divulgação do falso medicamento nunca foram permitidos no Brasil. Uso de produtos químicos para as mãos A medida em que o álcool gel está ficando escasso nas prateleiras dos mercados e farmácias, receitas de desinfetantes caseiros e indicações do uso de produtos de limpeza para higiene das mãos e até de bebidas alcoólicas (como cachaça e vodca) começaram a pipocar na internet. Lavar as mãos com água e sabão é suficiente para manter as mãos higienizadas e reduzir as chances de propagação do coronavírus e outros vírus respiratórios, como o H1N1. O contato com produtos químicos sem proteção pode causar lesões de pele, sendo o ressecamento o mais comum. Além disso, o uso de bebidas alcoólicas para limpeza não é eficaz. Beber água potável a cada 15 minutos É consenso que o consumo de água é fundamental para o a saúde e bom funcionamento do corpo. Entre suas funções estão a regulação da temperatura do corpo e a absorção, transporte e distribuição de nutrientes para diversas partes do organismo. No entanto, postagens em redes sociais citam que um médico japonês recomenda a ingestão de água a cada 15 minutos para eliminar qualquer vírus por meio da urina e do suor. Bobagem. O novo coronavírus não pode ser eliminado pela urina ou suor. Beber água quente e tomar sol Algumas postagens dão conta ainda de que ingerir água quente e tomar sol são capazes de matar o novo coronavírus. \"Mais uma bobagem da internet, mesmo porque a temperatura do corpo humano varia entre 36ºC e 37ºC. Não há nenhum estudo que comprove que o calor mate o vírus. Mas, se matasse, ele teria tempo suficiente de contaminar pessoas e causar a covid-19. Para qualquer vírus respiratório, temperaturas mais frias propiciam a transmissão. Isso acontece porque as pessoas ficam mais aglomeradas e os lugares menos arejados, facilitando a transmissão da doença. As mais lidas agora Quais são os sintomas do coronavírus? Com lúpus, elas temem falta de cloroquina: \"Dores podem voltar mais fortes\" Cloroquina tem bom resultado contra coronavírus, mas uso ainda não é seguro Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Com lúpus, elas temem falta de cloroquina: \"Dores podem voltar mais fortes\" Após Donald Trump, presidente dos Estados Unidos, afirmar que a droga hidroxicloroquina, comumente usada no... 20/03/2020 16h08 Vacina contra gripe está em falta; por que ela é importante nesse momento? Em tempos de pandemia do novo coronavírus, a recomendação médica é que as pessoas tentem manter o calendário de... 20/03/2020 16h01 Coronavírus pode deixar sequelas no pulmão, apontam exames Cientistas detectaram turvamento em tomografias dos pulmões de pacientes recuperados da covid-19. Possível causa é 20/03/2020 15h15 Coronavírus: o que fazer se a febre não cessa com remédio? A febre é o sintoma mais comum do novo coronavírus, presente em 88% dos casos, de acordo com a OMS (Organização... 20/03/2020 14h00 Quais as principais orientações do Ministério da Saúde sobre o coronavírus O coronavírus está se espalhando pelo Brasil. Por causa disso, o Ministério da Saúde tem feito recomendações sobre 20/03/2020 12h34 Coronavírus: ida ao supermercado ou farmácia exige cuidados; veja quais A recomendação é clara: se puder, não saia de casa. Idosos, pessoas no grupo de risco (diabéticos, asmáticos, com... 20/03/2020 10h50 Coronavírus: álcool gel falsificado não mata o vírus e pode irritar a pele Um dos grandes aliados na prevenção contra o coronavírus é o álcool gel. Devido à alta procura, o preço do produto 20/03/2020 10h10 A importância da curva epidêmica para conter o avanço do coronavírus Em apenas três meses, de dezembro de 2019 a março deste ano, a nova variedade de coronavírus surgida na China... 20/03/2020 08h51 Estudo identifica 306 variantes genéticas ligadas ao risco de doenças Mapear pequenas variações no genoma humano capazes de influenciar a arquitetura do córtex cerebral e a... 20/03/2020 08h34 Como a pandemia de coronavírus pode impactar na de HIV/Aids? Se você está vivo nesse mundo e minimamente atento às notícias, deve estar preocupado com a pandemia do novo... 20/03/2020 04h00 Os limites da gambiarra para não faltar respiração mecânica para ninguém O grande problema da covid-19 nesta altura todos nós já estamos carecas de saber: o vírus provoca uma pneumonia... 20/03/2020 04h00 Coronavírus: entenda os cuidados que os diabéticos devem ter Chegou o novo coronavírus ao Brasil e todos já ouviram falar que o grande problema é sua alta transmissibilidade,... 20/03/2020 04h00 \"Não é por que você é rico que vai se salvar\", diz enfermeiro italiano Até o momento, a Itália já registrou milhares de casos do novo coronavírus e ocupa o posto de país com mais mortes 20/03/2020 04h00 Bacne: saiba como tratar as incômodas espinhas nas costas Junção das palavras back (em inglês, costas) e acne, a bacne são as espinhas que aparecem em adolescentes ou... 20/03/2020 04h00 Coronavírus: qual a média de idade dos mortos por causa da pandemia? Um dos dados mais compartilhados a respeito da pandemia de coronavírus é sobre a vulnerabilidade dos idosos à... 20/03/2020 04h00 Cloroquina tem bom resultado contra coronavírus, mas uso ainda não é seguro A notícia de que Donald Trump pediu pressa para o FDA (Food and Drug Administration), órgão que regula os... 19/03/2020 21h09 Remédios a partir de anticorpos podem ser arma contra coronavírus Remédios a partir de anticorpos podem ser arma contra coronavírus - Enquanto se busca uma vacina, pesquisadores... 19/03/2020 15h57 OMS diz que 200 remédios estão em análise para tratar novo coronavírus Enquanto o mundo busca medidas para conter o novo coronavírus, a OMS (Organização Mundial da Saúde) informa que... 19/03/2020 15h48 Coronavírus: É possível se infectar sem ter contato com alguém com o vírus? A transmissão do novo coronavírus pode ocorrer pelo contato pessoal próximo, como toque ou aperto de mão com uma... 19/03/2020 14h06 Coronavirus: dos EUA à China, os países prontos para testar vacinas A corrida para desenvolver uma vacina contra o novo coronavírus, causador da doença covid-19, avança rapidamente. 19/03/2020 13h50 Estudo aponta que macacos que pegaram coronavírus não são reinfectados Por se tratar de um vírus novo, cientistas apontam que não é possível saber se uma pessoa pode ter coronavírus... 19/03/2020 13h11 Coronavírus: devo cancelar cirurgias eletivas? O que é uma emergência? Diante do medo e aumento nos números de casos do coronavírus no Brasil, a população precisou se adequar a uma... 19/03/2020 11h05 Pessoas com sangue tipo A podem ser mais vulneráveis ao coronavírus, diz estudo preliminar na China Pessoas com sangue tipo A podem ser mais vulneráveis a serem infectadas com coronavírus em comparação com outros... 19/03/2020 08h55 Vacina contra coronavírus em desenvolvimento na USP difere da americana Jorge Kalil explica que o método usado no projeto da vacina impede a penetração do vírus nas células, por meio de... 19/03/2020 08h01 Coronavírus pode infectar a mesma pessoa duas vezes? A pergunta que intriga cientistas Depois de ser diagnosticado com covid-19 em fevereiro, passar dias internado em um hospital de Tóquio e se... 19/03/2020 06h43 Nem vivo, nem morto, misterioso: conheça de perto o seu inimigo, o vírus Certa vez, com uns 20 e poucos anos de idade, já contaminada pelo mal que tento controlar, a arrogância, soltei em 19/03/2020 04h00 Check-up infantil: criança também deve fazer exame de rotina Na vida adulta, fazer exames de rotina, o conhecido check-up, todos dos anos é fundamental para prevenção de... 19/03/2020 04h00 \"A sensação muda quando é com você\", diz médico infectado por coronavírus \"Nós, médicos, falamos para as pessoas manterem a tranquilidade, mas quando é com a gente, a sensação é... 19/03/2020 04h00 Jairo, o tamanho do pênis depende do corpo? Injeção para aumentar funciona? 19/03/2020 04h00 Coronavírus: \"Não sei de onde tiro ar\", diz asmática com sintomas da doença Em meio à ansiedade em relação às notícias sobre o novo coronavírus, a rotina dos brasileiros está mudando. Muitos 18/03/2020 16h49 Estou com coronavírus, mas sintomas são leves. O que faço para melhorar? A recomendação do Ministério da Saúde para quem tem sintomas leves como febre baixa, coriza, tosse e dor de... 18/03/2020 15h50 Teste do coronavírus: por que ele para de ser feito em caso de sintoma leve O povo está revoltado: hospitais e clínicas estão se recusando a fazer o teste do coronavírus em quem não... 18/03/2020 15h20 Coronavírus: estou doente e moro sozinho. Que cuidados tomar? O isolamento de infectados que moram sozinhos é mais difícil, até porque, além de doentes, eles são responsáveis... 18/03/2020 14h00 Coronavírus: devo cancelar festas? Eventos ao ar livre são seguros? Imagine só chegar no aniversário de uma pessoa querida e não poder abraçá-la para desejar os parabéns? Essa é a... 18/03/2020 12h06 Coronavírus: no meio de incerteza e medo, há boas notícias acontecendo O momento é de atenção e prevenção contra o coronavírus. A pandemia já atingiu mais de 150 países e causou muitas... 18/03/2020 12h05 Coronavírus: é seguro comer em restaurantes por quilo? Que cuidados tomar? \"Prevenção coronavírus. Por gentileza, não conversar em frente ao buffet de comida\". É assim que um restaurante no 18/03/2020 09h20 Coronavírus: as dúvidas sobre quanto tempo o vírus Sars-Cov-2 sobrevive nas superfícies Conforme a covid-19 se espalha, também aumenta o receio de tocar em superfícies. 18/03/2020 08h28 Coronavírus: Jovens não estão livres de desenvolver sintomas mais graves, diz especialista Apesar de o risco de morte por covid-19 ser extremamente raro em adultos abaixo de 50 anos, eles não estão... 18/03/2020 08h05 Coronavírus: cientistas descobrem como o corpo combate a covid-19 Cientistas australianos disseram ter identificado pela primeira vez como o sistema imunológico combate a infecção... 18/03/2020 07h25 Isolamento devido ao coronavírus não é férias: pais, fiquem atentos! Por causa da pandemia provocada pelo novo coronavírus, você já sabe: a ordem é ficar em casa e diminuir ao máximo... 18/03/2020 04h00 Terapia é coisa de rico? Moradores da quebrada buscam alternativas baratas Quando Rodrigo* acordou pela manhã com um barulho vindo da rua, percebeu que algo havia acontecido. Ao sair de... 18/03/2020 04h00 Como se proteger do coronavírus quando houver alguma pessoa doente em casa Para quem foi infectado pelo novo coronavírus, mas tem sintomas leves, a recomendação é ficar em isolamento em... 18/03/2020 04h00 Autópsia pouco invasiva irá confirmar mortes por coronavírus em São Paulo Uma série de técnicas para realização de autópsia de modo minimamente invasivo, desenvolvidas por pesquisadores da 17/03/2020 19h32 Coronavírus: o que se sabe sobre o uso do ibuprofeno para tratar sintomas da doença Muitas dúvidas e questionamentos sobre o uso do medicamento ibuprofeno surgiram após o ministro da Saúde da França 17/03/2020 18h52 Coronavírus em condomínios: quais cuidados tomar no elevador e outras áreas O novo coronavírus mudou a estrutura das relações sociais. Especialistas recomendam que fiquemos em casa pelo... 17/03/2020 16h35 Não deixe seu filho fazer o isolamento devido ao coronavírus virar férias Por causa da pandemia provocada pelo novo coronavírus, você já sabe: a ordem é ficar em casa e diminuir ao máximo 17/03/2020 15h18 Primeira pessoa a testar vacina para coronavírus se diz 'grata' Jennifer Haller, a primeira pessoa no mundo a testar uma vacina para covid-19, disse estar \"orgulhosa e grata\"... 17/03/2020 14h44 Coronavírus: como sei se preciso fazer o teste? E onde devo ir? Uma das grandes preocupações em tempos de pandemia de coronavírus é justamente se estamos de fato com o vírus no... 17/03/2020 14h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mulher de T. Silva | 'Decisão de toda família', diz Belle Silva sobre deixar a França","descricao":"'Decisão de toda família', diz Belle Silva sobre deixar a França","conteudo":"Coronavírus: \"Foi decisão de toda família\", diz mulher de Thiago Silva sobre deixar a França PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times \"Foi decisão de toda família\", diz Belle Silva sobre deixar a França Família de Thiago Silva Imagem: Divulgação 00:00 Beatriz Cesarini Do UOL, em São Paulo 20/03/2020 13h49 Thiago Silva e sua família desembarcaram no Brasil na última quarta-feira (18) após decidirem deixar a França em razão da pandemia por Coronavírus. Em conversa com a reportagem do UOL Esporte, Belle Silva, esposa do zagueiro do Paris Saint-Germain, contou detalhes sobre a escolha e a rotina do isolamento no Rio de Janeiro. \"A decisão de voltar ao Brasil foi tomada em família, envolvendo todo mundo que estava na minha casa: eu, meus filhos, marido, meu primo, irmão e minha tia. Nós, juntos, achamos melhor voltar. Esperamos até o limite para tomar essa decisão, porque pensamos que a situação iria acabar logo, que seria mais suave. A gente se sentiu mais confiante de estar no nosso país e o mais perto possível dos nossos familiares. Foi difícil, porque temos um enorme carinho pela França e um momento muito delicado\", falou Belle Silva. Relacionadas Medo de ficar sem comida fez família e Thiago Silva voltarem ao Brasil Thiago Silva: 'A esperança é que a crise no Brasil não seja como na Europa' Neymar e Thiago contrariam PSG, que teme perder astros para quarentena \"Não precisamos colocar pressão no clube para voltar ao Brasil, esperamos o clube decidir entre eles o que fariam com os atletas. Uma vez que eles anunciaram que poderíamos retornar aos nossos países se quiséssemos para ficar com as famílias, nós tomamos a decisão de voltar. Quem ficou na França não pode sair de casa. Depois que eles autorizaram, a família decidiu vir para o Brasil\", acrescentou a influencer. Até o momento, a França tem 10.995 casos. Desde a última terça (17), o país entrou em um confinamento majoritariamente total e todos os deslocamentos não essenciais estão, portanto, proibidos. Os franceses acabaram se tornando um dos mais conscientes da Europa, porque decidiram fazer o isolamento mais precocemente. \"A França, como toda a Europa, está em uma situação muito delicada. É um momento muito difícil para todos nós, porque abalou completamente a rotina de cada um. Infelizmente é uma situação que vamos ter que passar, não tem como desligar. A gente teve que se adaptar. O brasileiro gosta muito de contato. Então você não poder ter contato físico de abraçar e beijar, essa proibição de não poder estar livre para entrar e sair a hora que quiser dos lugares... essa palavra mexe um pouco com a nossa cabeça\", declarou Belle. Agora no Brasil, Belle e a família já se adaptam à nova rotina. E, por incrível que pareça, o que está tendo menos dificuldades é Thiago Silva. O zagueiro seguiu treinando em casa, com aparatos que tem, e segue o dia a dia de exercícios mesmo que em menor intensidade. Já os filhos do casal, Isago e Iago, são os que mais estão sentindo o confinamento e as mudanças. \"A rotina das crianças está mais complicada, porque eles têm na cabeça que quando estão no Brasil é férias. Ambos têm uma plataforma online da escola e estão fazendo as lições, mas estou tento mais dificuldade com os meninos, que querem ficar mais à toa. Fica mais difícil para eles entenderem que tem que estudar com ritmo de escola, mas mesmo assim eles estão fazendo\", contou a esposa de Thiago. As mais lidas agora Coronavírus desafia hábitos e é desafiado: \"Não vou parar de jogar poker\" André Rizek recusa ações comerciais e vira exceção no Esporte da Globo Roberto Carlos e Zidane relembram gol histórico na Liga dos Campeões; veja Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Dois dirigentes do Grêmio testam positivo para o coronavírus Dois dirigentes do Grêmio testaram positivo para o novo coronavírus. Hoje (20), Cláudio Oderich, integrante do... 20/03/2020 20h49 Tora, tora a tocha Por ROBERTO VIEIRA 20/03/2020 20h08 Palmeiras manda apoio a italianos durante pandemia; Juventus agradece O Palmeiras divulgou ontem uma carta de apoio ao povo italiano em meio à pandemia do novo coronavírus. Hoje, o... 20/03/2020 19h56 Zidane, Ceni, Alex... lembranças eternas Amigos, viajem comigo... 20/03/2020 19h21 Zagueiro convocado para seleção olímpica defende cancelamento dos Jogos Convocado para a seleção brasileira olímpica, o zagueiro Gabriel Magalhães, do Lille (FRA) acredita que os Jogos... 20/03/2020 19h20 Jogadores do Bayern doam dinheiro para combate ao coronavírus Leon Goretzka e Joshua Kimmich, do Bayern de Munique, doarão 1 milhão de euros (cerca de R$ 5 milhões e 300 mil)... 20/03/2020 19h02 Venda de Serginho ao futebol chinês beneficia o Santos O meia Serginho, revelado pelas categorias de base do Santos, foi anunciado pelo Changchun Yatai, da segunda... 20/03/2020 18h47 Roma doa um dia de salário para combater a covid-19 A Roma anunciou nesta sexta-feira que comprará três ventiladores e oito novas camas de terapia intensiva para um... 20/03/2020 18h37 Egídio: 'Não tenho mágoa com o Cruzeiro. Foram muitos momentos de glória' Lateral-esquerdo do Fluminense, Egídio afirmou não ter mágoas em relação ao seu último clube, o Cruzeiro, com o... 20/03/2020 18h36 Rivais no mata-mata, clássico entre Coritiba e Paraná é marcado pelo equilíbrio Com a fase de classificação encerrada, o campeonato paranaense promete muita emoção assim que a bola voltar a... 20/03/2020 18h13 Volante Derley do Fortaleza faz postagem na rede social e viraliza Com o futebol brasileiro parado devido ao Covid-19, os jogadores trabalham dentro de casa para manter a forma... 20/03/2020 17h54 Ander Herrera: 'Meu grande sonho é poder voltar ao Zaragoza' Uma declaração de amor ao clube da família. Ander Herrera disse amar o Zaragoza, seu ex-clube, em entrevista ao... 20/03/2020 17h54 Juventude adota cautela para a escolha de seu novo treinador Com o futebol gaúcho paralisado em decorrência da pandemia do coronavírus, o Juventude parece já trabalhar com a... 20/03/2020 17h49 Coronavírus: Vasco amplia suspensão de atividades por tempo indeterminado As atividades do Vasco estão suspensas por tempo indeterminado em função da pandemia de coronavírus. A... 20/03/2020 17h44 Presidente da Associação Italiana dos Futebolistas lança nota criticando o pensamento em recomeçar os treinos A Associação Italiana de Futebolistas soltou uma nota criticando quem está pensando em recomeçar os treinos para... 20/03/2020 17h42 Que seus netos não sejam mesquinhos como muitos de vocês Justamente, tudo parado no mundo da bola. 20/03/2020 17h30 Bahia faz promoção para venda online de camisas O Bahia colocou em curso nessa sexta-feira (20) uma promoção no que se refere a venda das camisas online de jogo... 20/03/2020 17h23 Fake News do Esporte: Corinthians se antecipou na quarentena? O futebol e muitas outras atividades estão parados por conta da pandemia de coronavírus. Mas o que pouca gente... 20/03/2020 17h00 Coordenador do Palmeiras vê chance de desequilíbrio técnico com parada Com todas as competições paralisadas na América do Sul, por conta da pandemia de coronavírus, há um risco de... 20/03/2020 16h58 Veja a situação do Náutico na Copa do Nordeste De volta a Série B do futebol brasileiro, o Náutico é um dos times mais interessantes do futebol nordestino neste... 20/03/2020 16h54 Veja os times das Séries A e B que cederam instalações às prefeituras A pandemia de Coronavírus (Covid-19) fez com que clubes das Séries A e B do Brasileirão se mobilizassem para... 20/03/2020 16h40 Sport acerta a contratação de artilheiro do Santo André Sem calendário por conta da suspensão de torneios do futebol brasileiro, o Sport mantém a força-tarefa no mercado... 20/03/2020 16h28 Coronavírus: Roraimense para campeonato e todos estaduais estão suspensos O Campeonato Roraimense é mais um Estadual a ser paralisado no futebol brasileiro por conta do novo coronavírus. O 20/03/2020 16h14 Botafogo-SP disponibiliza instalações para auxílio contra o coronavírus O Botafogo-SP é o primeiro clube do interior a disponibilizar sua infraestrutura para ajudar na luta contra o novo 20/03/2020 16h13 Guinada! Paralisação do Campeonato Roraimense é confirmada A bola parou de rolar definitivamente em território nacional por causa da prevenção à pandemia do novo... 20/03/2020 16h12 Paralisação na Justiça adia denúncia do MP sobre responsáveis no caso do incêndio do Ninho do Urubu Diante da pandemia do coronavírus e suas consequências, a apresentação das denúncias do Ministério Público do Rio... 20/03/2020 16h08 Dorival Júnior usa paralisação para ajustes no Athletico Dorival Jr segue trabalhando mesmo com as atividades paralisadas e o isolamento forçado por conta do Covid-19. O... 20/03/2020 16h02 Meia ex-Palmeiras vem mantendo forma física e deve definir novo clube O meia Patrick Vieira, revelado pelo Palmeiras, e que conseguiu destaque vestindo a camisa alviverde, está de... 20/03/2020 15h58 Fla tentou Dani Alves um dia antes de acerto com São Paulo, diz dirigente Alexandre Pássaro, gerente de futebol do São Paulo, disse em entrevista ao Bola da Vez, da ESPN Brasil, que o... 20/03/2020 15h55 Vice do Fla que testou positivo para coronavírus recebe alta hospitalar Maurício Gomes de Mattos, vice-presidente do Flamengo que testou positivo para Covid-19, teve alta hospitalar hoje 20/03/2020 15h52 Inter confirma que presidente do clube foi infectado com o coronavírus Sob suspeita de ter sido um dos infectados pelo novo coronavírus, o presidente do Internacional, Marcelo Medeiros, 20/03/2020 15h50 Manchester United quer Lemar e faz reunião com representantes do francês Lemar não se adaptou ao Atlético de Madri. O francês não conseguiu repetir o grande desempenho que teve no Mônaco... 20/03/2020 15h38 Opinião: Quando vai começar o expediente home office da CBF? Mais uma vez a CBF será driblada e vai atuar a reboque dos acontecimentos e das decisões de outras entidades e até 20/03/2020 15h25 Tá no sangue! Filhos de Thiago Silva mostram habilidade no 'futmesa' durante quarentena Com a pausa do futebol em diversas partes do mundo devido à pandemia do COVID-19, muitos jogadores estão... 20/03/2020 15h14 Em país próximo a Itália, brasileiro frisa trabalho de combate ao Covid-19 A ilha de Malta trata-se de um dos principais destinos turísticos europeus e localiza-se ao sul da Itália. E... 20/03/2020 15h10 Presidente do Internacional testa positivo para coronavírus O Internacional informou hoje que o presidente do clube, Marcelo Medeiros, testou positivo para o novo coronavírus. 20/03/2020 15h03 Resistiremos 20/03/2020 15h00 Pato transmite treino, canta, dá dicas de prevenção e promete ficar careca Alexandre Pato divertiu os torcedores do São Paulo na tarde desta sexta-feira. O atacante transmitiu ao vivo o... 20/03/2020 14h57 Na janela 20/03/2020 14h50 Coronavírus: Ex-Corinthians, Guilherme Torres vê situação difícil na Grécia Atualmente no Olympiacos, o volante Guilherme Torres falou sobre a situação da Grécia em meio a pandemia do... 20/03/2020 14h50 Jogadores do Inter participam de divertido desafio em meio a quarentena Seguindo as recomendações de permanecer em casa para prevenir-se contra a pandemia do novo coronavírus, porém sem... 20/03/2020 14h27 Após internação por coronavírus, VP do Flamengo recebe alta hospitalar Após testar positivo para coronavírus e ficar internado por uma semana, Maurício Gomes de Mattos, vice-presidente... 20/03/2020 14h25 'A gente precisa ter hospital', diz Neto sobre pandemia de coronavírus Após alguns clubes brasileiros, como Santos, Corinthians, Bahia e Cruzeiro, disponibilizarem suas estruturas para... 20/03/2020 14h14 Golpe na desesperança: com coronavírus, esporte tem onda de solidariedade Em tempos inimagináveis, de uma pandemia que precisa ser combatida com isolamento social, e que para o esporte no... 20/03/2020 14h00 Federação Italiana estuda cortar salário de jogadores para reduzir prejuízo dos clubes em crise O clubes do mundo inteiro estão sofrendo crises econômicas devido a pandemia do novo coronavírus. Sem jogos, sem... 20/03/2020 13h40 Maradona presta apoio às medidas adotadas pelo governo argentino Diego Maradona, que já foi craque e técnico da seleção de futebol argentina, publicou hoje uma foto em seu... 20/03/2020 13h40 Chelsea se junta à Barça e United na disputa de Aubameyang Mais um clube tenta a contratação de Pierre-Emerick Aubameyang. Além de Manchester United, Barcelona e PSG, o... 20/03/2020 13h35 Protagonista na zaga do Capivariano, Gutiérrez projeta sequência de 2020 O Capivariano briga entre os primeiros colocados da série A3 pelas vagas de acesso à série A2 do Paulista. O time... 20/03/2020 13h28 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Exemplo de solidariedade | Mercado em SP doa álcool em gel para mais de 500 pessoas ","descricao":"Mercado em SP doa álcool em gel para mais de 500 pessoas","conteudo":"Álcool em gel de graça: Mercado de Votorantim, interior de São Paulo, doa álcool produto na pandemia de coronavírus PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Mercado Nagae, em Votorantim, doa álcool em gel para mais de 500 pessoas Imagem: Arquivo pessoal Simone Machado Colaboração para o UOL, em São Paulo 20/03/2020 14h32 Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. O estabelecimento decidiu doar álcool em gel à população. A iniciativa atraiu mais de 500 pessoas em 24 horas. De acordo com o sócio proprietário do Mercado Nagae, Paulo Kiynori Nagae da Silva, na segunda-feira moradores da cidade começaram uma corrida atrás de álcool em gel e o produto acabou rapidamente. No dia seguinte, a busca da população pelo produto continuou alta, porém ele não tinha mais para vender. Relacionadas PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo Bolsonaro diz que fechar shoppings e comércio prejudica a economia Falso médico que vendia suposta fórmula contra o coronavírus é preso em SP \"Normalmente nós vendemos dois frascos [de 500 ml] de álcool por mês e por isso nosso estoque não era grande, tínhamos apenas 12 frascos, que foram vendidos no primeiro dia. Na terça-feira já não tínhamos mais o produto e apareceram três vendedores oferecendo, mas os preços estavam muito altos. Nós vendemos o frasco de 500 ml por R$ 5,80 e os fornecedores estavam cobrando R$ 12 como preço de custo. Achei aquilo abusivo demais\", lembra. Diante da situação, Paulo procurou outro fornecedor na cidade e encontrou um que vendia garrafas de álcool em gel a um preço justo. \"Comprei 25 litros e resolvi doar já que tantas pessoas estavam procurando e os preços estavam abusivos. Vender tão caro vai contra a missão da nossa empresa, que é uma empresa familiar de bairro\", acrescenta. Na tarde de ontem, por volta das 17h, Paulo fez a postagem nas redes sociais. Com uma foto dos galões do produto e com uma plaquinha dizendo \"Estamos doando álcool em gel, traga a sua vasilha\" ele divulgou a ação. Até o fechamento do mercado, às 23h, cerca de 300 pessoas foram retirar o produto, que é limitado a 50 ml por pessoa. O mercado fica no bairro Rio Acima e ainda tem 20 litros de álcool em gel para serem doados. Cerca de 200 pessoas passaram pelo local até o meio-dia de hoje. \"Já consegui mais álcool em gel para comprar e vamos continuar com a ação o tempo que for preciso, até que a situação melhore\", diz Paulo. Sem filas e aglomeração Apesar do grande movimento de pessoas em busca do álcool em gel, Paulo garante que não há filas ou aglomerações e que todos estão atentos para que isso não aconteça. \"Como somos um mercado de bairro, o movimento é bem tranquilo e normalmente vem uma, duas pessoas ao mesmo tempo em busca do álcool em gel. Mas se em algum horário vier mais gente vamos fazer uma fila do lado de fora para não gerar aglomeração\", explica. As mais lidas agora McDonald's fecha salões no Brasil, prioriza delivery e muda seu 'M' em ação Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em... 20/03/2020 21h16 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Bloomberg Dona da Zara estuda 25 mil demissões temporárias na Espanha A Inditex, proprietária da marca de roupas Zara, avalia a demissão temporária de 25 mil funcionários de suas lojas 20/03/2020 07h11 Estadão Conteúdo Governo deve cortar a zero alta prevista do PIB por efeitos da pandemia de coronavírus Menos de dez dias após a revisão da expansão do Produto Interno Bruto (PIB) deste ano, para 2,1%, ocorrida em 11... 20/03/2020 07h07 Estadão Conteúdo Parlamentares propõem mudanças a pacote contra coronavírus do governo Líderes do Congresso se movimentam para ampliar as medidas de proteção ao emprego anunciadas pela equipe econômica 20/03/2020 07h05 Tudo Golpe Coronavírus desperta em algumas pessoas o desejo de levar vantagem sempre Tão logo as primeiras mortes causadas pelo coronavírus foram anunciadas, dois irmãos dirigiram por três dias... 20/03/2020 04h00 Econoweek Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Por pandemia | Auditores pedem que Receita adie prazo para declaração do IR ","descricao":"Auditores pedem que Receita adie prazo para declaração do IR","conteudo":"Coronavírus:  Auditores pedem que Receita adie prazo para declaração do IR até maio PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus Imagem: Arte/UOL Marcela Ayres Em Brasília 20/03/2020 14h06 O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o governo adie o prazo final para declaração do Imposto de Renda até o fim de maio, ante o fim de abril, e para que as restituições do imposto sejam todas efetuadas até agosto, contra setembro. As medidas fazem parte de pacote visto pela entidade como necessário para enfrentamento aos efeitos do coronavírus, que contempla também pedido para suspensão de prazos fiscais até o final de abril. Relacionadas Vale a pena pegar empréstimo no banco para antecipar restituição? Não tenho direito a restituição e ainda vou pagar imposto. Por quê? Trabalhei como MEI em 2019; preciso declarar? \"O Sindifisco entende que as dificuldades causadas no sistema de saúde do país pelo previsto alastramento do Covid-19, impactam o cumprimento da obrigação tributária por todos os contribuintes em menor ou maior grau\", afirmou o sindicato, em nota. O Sindifisco defendeu que o dilatamento no prazo de entrega da declaração do IR não comprometerá as contas do governo, já que não haverá mudança no valor dos tributos a serem pagos ou restituídos. Na manhã de segunda-feira, o Ministério da Economia chegou a anunciar uma coletiva de imprensa com o secretário da Receita Federal, José Barroso Tostes Neto, e com o secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa. No entanto, o compromisso acabou cancelado, com a perspectiva de ser remarcado para mais tarde. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas As mais lidas agora Médicos da Presidência atestam, mas hospital não divulga laudo negativo Bancos prometem adiar dívidas sem multas, mas clientes contestam serviço Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário Coronavírus Notícias PUBLICIDADE Em Brasília © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou hoje que a JBS deem licença remunerada aos seus funcionários em... 20/03/2020 21h16 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Carla Araújo Exame de Bolsonaro é sigiloso e ele decide se divulga, diz hospital O diretor do Hospital das Forças Armadas (HFA) em Brasília, general Rui Yutaka Matsuda, disse que o resultado dos... 20/03/2020 13h30 Bloomberg Ricos gastam US$ 1 bi em 'barganhas' no mercado acionário Algumas das pessoas mais ricas do mundo gastaram mais de US$ 1 bilhão no total para aumentar suas participações em 20/03/2020 13h04 do UOL Gol cede passagens gratuitas a profissionais de saúde no combate à covid-19 Depois de anunciar um corte de salários e jornadas de seus funcionários em 35%, a Gol informou que... 20/03/2020 12h53 do UOL Bolsonaro diz que fechar shoppings e comércio prejudica a economia O presidente Jair Bolsonaro (sem partido) afirmou ser contra o fechamento de comércios decretado pela maioria dos... 20/03/2020 12h39 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 do UOL Estudo aponta tendências do \"novo consumo\" em tempos de coronavírus Um estudo da MindMiners, realizado a pedido da agência Leo Burnett, mostra que a epidemia de coronavírus tem... 20/03/2020 12h00 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Coronavírus deve causar retração de 1% no PIB de São Paulo, diz Covas O prefeito de São Paulo, Bruno Covas, disse na manhã de hoje que o PIB (Produto Interno Bruto) da capital paulista 20/03/2020 09h22 Carla Araújo Ibaneis pede ajuda de chineses para conter coronavírus Um dia depois de abalos na relação diplomática entre Brasil e China, por conta das declarações do deputado Eduardo 20/03/2020 09h12 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Bloomberg Dona da Zara estuda 25 mil demissões temporárias na Espanha A Inditex, proprietária da marca de roupas Zara, avalia a demissão temporária de 25 mil funcionários de suas lojas 20/03/2020 07h11 Estadão Conteúdo Governo deve cortar a zero alta prevista do PIB por efeitos da pandemia de coronavírus Menos de dez dias após a revisão da expansão do Produto Interno Bruto (PIB) deste ano, para 2,1%, ocorrida em 11... 20/03/2020 07h07 Estadão Conteúdo Parlamentares propõem mudanças a pacote contra coronavírus do governo Líderes do Congresso se movimentam para ampliar as medidas de proteção ao emprego anunciadas pela equipe econômica 20/03/2020 07h05 Tudo Golpe Coronavírus desperta em algumas pessoas o desejo de levar vantagem sempre Tão logo as primeiras mortes causadas pelo coronavírus foram anunciadas, dois irmãos dirigiram por três dias... 20/03/2020 04h00 Econoweek Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 20/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
