{"titulo":"“Isso não é a atitude de presidente”, afirma Macron sobre Bolsonaro em vídeo","descricao":"Imagem captada durante o G7, no mês passado, mostra o presidente francês reclamando do brasileiro ao chileno, Sebastián Piñera","conteudo":"“Isso não é a atitude de presidente”, diz Macron sobre Bolsonaro em vídeo | Brasil | EL PAÍS Brasil espbracatameeng Newsletterassine Brasil Brasil InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes “Isso não é a atitude de presidente”, diz Macron sobre Bolsonaro em vídeo Imagem captada durante o G7, no mês passado, mostra o presidente francês reclamando do brasileiro ao chileno, Sebastián Piñera Sebastián Piñera (à esquerda) e Emmanuel Macri falam sobre Bolsonaro nos bastidores da cúpula do G20 (Reprodução UOL) 09 M09 2019 - 19:05 UTC Uma conversa entre o presidente Emmanuel Macron e seu colega chileno, Sebastián Piñera, flagrada pelas câmeras do canal francês CNews e divulgada pelo colunista Jamil Chade em seu blog no portal UOL, adicionou um novo capítulo à conturbada relação entre o francês e o presidente Jair Bolsonaro. Num diálogo rápido nos bastidores da cúpula do G7, ocorrida no final do mês passado, Piñera aparece perguntando ao francês sobre as atitudes do presidente brasileiro Jair Bolsonaro, que no dia anterior tinha feito comentários sobre a primeira-dama francesa. \"Foi incrível\", disse o chileno. \"Claro, eu tinha de reagir. Você entende?” \"Sim, eu concordo\", disse Piñera, que após o fim da cúpula esteve em Brasília, visitando o presidente brasileiro para demonstrar apoio na crise amazônica. 🎥 \"Não é atitude de um presidente\": câmera flagra líderes internacionais inconformados com Bolsonaro pic.twitter.com/SITMWE4DXf — UOL (@UOL) September 9, 2019 No dia 26 de agosto, Bolsonaro reagiu a mensagem de um apoiador nas redes, que zombava da aparência física da primeira-dama francesa, Brigitte Macron, e a comparava à brasileira Michelle Bolsonaro. A francesa tem 66 anos; a brasileira, 37. \"Entende agora por que Macron persegue Bolsonaro?\", dizia a mensagem, referindo-se ao choque de Macron e Bolsonaro sobre a Amazônia. Bolsonaro —ou alguém que controla a sua conta do Facebook— comentou: “não humilha cara. kkkkkkk”. MAIS INFORMAÇÕES Bolsonaro rebate onda impopular com Moro, Edir Macedo e Silvio Santos em desfile De presidente da direita à filha de Allende, Chile rechaça declarações de Bolsonaro sobre Bachelet Presidente do Chile visita Bolsonaro para mostrar apoio na crise da Amazônia A briga entre os dois começou após Macron levar às reuniões da cúpula do G7 suas preocupações sobre os incêndios que ocorrem na Amazônia. O francês acusou Bolsonaro de ter mentido em julho, durante seu discurso no G20, em Osaka, sobre as medidas de seu Governo para a preservação da Amazônia e do meio ambiente. Macron já havia falado publicamente sobre os comentários de Bolsonaro sobre Brigitte. \"Como sinto muita amizade e respeito pelo povo brasileiro, espero que tenha rapidamente um presidente que esteja à altura\", disse Macron em entrevista coletiva à imprensa no próprio 26 de agosto. Na conversa informal com Piñera, Macri diz que tentou ser “pacífico”. \"Eu queria ser pacífico. Queria ser correto, construtivo com o cara [Bolsonaro] e respeitar sua soberania. Tudo bem. Mas eu não poderia aceitar isso\", disse. Neste momento, a chanceler alemã Angela Merkel se aproxima dos dois líderes e diz “Não!”, concordando com Macron. O vídeo ainda mostra Macron criticando Bolsonaro pelo episódio em que o brasileiro deixou de receber um ministro francês para cortar o cabelo. \"Você sabe que quando meu ministro de Relações Exteriores foi lá?\", perguntou a Piñera. \"Ele [Bolsonaro] deveria recebê-lo e cancelou no último minuto para ir cortar seu cabelo. E filmou a si mesmo. Desculpa. Mas isso não é a atitude de um presidente\", afirmou ao chileno. Adere a Mais informações > Arquivado Em: Brigitte Macron Emmanuel Macron Sebastián Piñera Angela Merkel Jair Bolsonaro G-7 Amazônia Reservas naturais França Brasil Europa Ocidental Espaços naturais América do Sul América Latina América Organizações internacionais Europa Relações exteriores Meio ambiente Mais informações Incêndios na AmazôniaBolsonaro condiciona avaliar ajuda do G7 a retirada de “insultos” de Macron e reforça atrito com a França Cúpula G7Macron questiona se Bolsonaro está “à altura” do cargo depois das piadas que fez de sua mulher newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS","categorias":["Brigitte Macron","Emmanuel Macron","Sebastián Piñera","Angela Merkel","Jair Bolsonaro","G-7","Amazônia","Reservas naturais","França","Brasil","Europa Ocidental","Espaços naturais","América do Sul","América Latina","América","Organizações internacionais","Europa","Relações exteriores","Meio ambiente"]}
