{"titulo":"Análise: Votação da reforma é vitória para o governo, e não do governo","descricao":"A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o governo de Jair Bolsonaro, mas não propriamente do governo dele.","conteudo":"Votação da reforma é vitória para o governo Bolsonaro, e não do governo - 10/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Análise Contextualiza um acontecimento e aprofunda a compreensão de seus diversos ângulos Previdência Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia Copiar link 10.jul.2019 às 20h30 Ouvir o texto Diminuir fonte Aumentar fonte Leandro Colon Brasília A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o governo de Jair Bolsonaro, mas não propriamente do governo dele. A votação prova a força do presidente da Casa, Rodrigo Maia (DEM-RJ), e confirma que o toma lá dá cá com emendas parlamentares está mais vivo do que nunca. A velha política entrou em campo no governo Bolsonaro na hora da decisão. Qual foi a proposta da Previdência aos policiais? Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Maia e seus aliados do centrão mostraram ao Palácio do Planalto que a reforma saiu do papel na hora em que eles bem entenderam. Em seis meses, Bolsonaro fracassou na formação de uma base coesa de apoio e na articulação política do Planalto com os congressistas. Fragilizado e sem alternativa, terceirizou a Maia a responsabilidade de construir um placar favorável. E assim provavelmente também será na reforma tributária, passo seguinte da agenda econômica legislativa. É legítimo que Bolsonaro queira faturar politicamente o resultado desta quarta-feira (10) e tentar mostrar uma força política que não tem. Mas o presidente sabe que não teria sucesso sem a boa vontade de Maia. Do Palácio do Planalto, ele teve de assistir ao discurso do líder do PSL (seu partido), delegado Waldir (GO), no plenário da Câmara, em que seu nome foi ignorado e o de Maia, exaltado. “Sem Rodrigo Maia, nós não chegaríamos a este momento”, disse o deputado. Maia chorou. A aprovação do primeiro turno confirma que o fisiologismo está impregnado na cultura legislativa. Bolsonaro pode esbravejar à vontade, dizer para seus seguidores que não cedeu. Fato é que a reforma não avançaria sem a abertura do balcão de emendas liberadas por seu governo. O Planalto teve, sim, de liberar dinheiro público aos deputados em troca de votos (e a fatura deve aumentar nas próximas fases da tramitação). Não foi a passeio que os ministros da Casa Civil, Onyx Lorenzoni, e da Secretaria de Governo, o general Luiz Eduardo Ramos (Secretaria de Governo), bateram perna no Congresso horas antes da votação. Eles tiraram da gaveta as planilhas de emendas parlamentares e prometeram recursos aos deputados. Nada mais antigo no modelo político. O apoio popular é outro fator que contribui para o avanço na mudança nas regras das aposentadorias e para o enfraquecimento de sua oposição no Congresso. Conforme mostrou o Datafolha, a reforma deixou de ser rejeitada pela maioria dos brasileiros. Caiu de 51% para 44% a parcela dos que são contrários e subiu de 41% para 47% a fatia dos brasileiros favoráveis à proposta em votação no Congresso. No governo de Michel Temer, por exemplo, deputados se penduravam no discurso de que uma reforma tão complexa enfrentava resistências em suas bases eleitorais. Em maio de 2017, quando a reforma ganhava corpo e voto na Câmara, 71% dos brasileiros não queriam a mudança nas regras. O cenário adverso, como diz a pesquisa, agora mudou e a reforma avançou. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados eleições reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/votacao-da-reforma-e-vitoria-para-o-governo-bolsonaro-e-nao-do-governo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma da Previdência Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência No dia da votação, Bolsonaro libera R$ 178 mi em emendas parlamentares Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Guedes se reúne com secretariado para definir medidas pós Previdência Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma da Previdência Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Em meio a incertezas jurídicas, Gol e Latam arrematam slots da Avianca Bancada da bala consegue acordo por aposentadoria mais branda para policiais Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia","descricao":"A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença.","conteudo":"Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia - 10/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia Cameron Boyce como Carlos De Vil em Os Descendentes 3 Imagem: Divulgação Caio Coletti Colaboração para o UOL 2019-07-10T12:55:27 10/07/2019 12h55 A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Boyce já passou por autópsia em Los Angeles (EUA), mas os médicos preferiram não divulgar oficialmente a causa de morte do ator, citando que mais investigações seriam feitas nos próximos dias. Veja também Dove Cameron se emociona ao lembrar do amigo: \"Um anjo na Terra\" \"Perdi meu melhor amigo\", diz China McClain sobre morte de Boyce Perfil de Descendentes homenageia o ator: \"Descanse em paz\" Pai de Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens O comunicado continua: \"Ainda estamos tentando navegar este momento extremamente doloroso, e continuamos pedindo por privacidade, para que a família e todos que conheciam e amavam Cameron possam viver o seu luto e organizar o seu funeral -- o que, por si só, é agonizante\". Veterano Cameron Boyce começou cedo na carreira artística. Ele estreou nos cinemas aos 8 anos, nos filmes Espelho do Medo e Controle Absoluto, de 2008. No mesmo ano, apareceu na TV pela primeira vez em General Hospital: Night Shift, série derivada da tradicional novela americana, em em vídeo da banda Panic! Ate the Disco. Cameron Boyce com Adam Sandler no filme \"Gente Grande 2\" (2013) Imagem: Divulgalção Em 2010, ele atuou com Adam Sandler em Gente Grande. A produção abriu as portas para o Boyce, que no ano seguinte começou a ser escalado em produções do Disney Channel. Ele participou de episódios de Boa Sorte, Charlie! e No Ritmo antes de estrear como Luke Ross em Jessie, série que ficou no ar de 2011 a 2015 e que o tornaria conhecido do grande público. Em 2015, o ator foi escalado como Carlos em Descendentes, telefilme centrado na vida dos filhos dos vilões da Disney. A produção se tornou um fenômeno de público, projetando ainda mais o nome do ator. Seu primeiro protagonista veio em 2015, na série Guia de um Gamer para Quase Tudo, que ficou no ar por duas temporadas. Além de sua carreira artística, Boyce também era engajado em causas sociais. Ele estava envolvido com a ONG Thirst Project, que fornece água potável a comunidades carentes. Comunicar erro As mais lidas agora Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim Entretenimento Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa Da Redação O Rei Leão ganha disco com curadoria e produção de Beyoncé, anuncia Disney Beyoncé está prestes a lançar um novo trabalho. A cantora --que empresta sua voz à Nala de O Rei Leão-- assina a curadoria e produção de um disco do filme que reunirá diversos intérpretes. O álbum será lançado em 19 de julho, um dia depois da estreia de O Rei Leão no Brasil. O anúncio foi feito hoje pela Disney. Ir para matéria completa Da Redação Após compra da Fox, Disney adia estreia de filme com Amy Adams para 2020 O filme The Woman in The Window, com Amy Adams, Gary Oldman e Bryan Tyree Henry, será refilmado e seu lançamento adiado para 2020. Esse seria um dos últimos filmes lançados pela Fox antes da compra do estúdio pela Disney. O filme tinha previsão de estreia para 4 de outubro deste ano. Ir para matéria completa Da Redação Tudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner A Warner Media anunciou hoje o HBO Max, serviço de streaming que será lançado no ano que vem e vai reunir os títulos do conglomerado de mídia. Produções originais de HBO, Warner Bros, New Line, DC Entertainment, CNN, TNT, TBS, truTV, The CW, Turner Classic Movies, Cartoon Network, Adult Swim, Crunchyroll, Rooster Teeth e Looney Tunes passam a fazer parte do catálogo. Ir para matéria completa Da Redação Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida alcoólica No mês passado, os atores Bryan Cranston e Aaron Paul de Breaking Bad causaram furor entre os fãs da série quando publicaram uma série de imagens conjuntas no Instagram. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa EFE Documentarista diz que Diego Maradona só está vivo por causa dos filhos O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa","categorias":[""]}
{"titulo":"Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate","descricao":"A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho.","conteudo":"Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate - 10/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek NOVO! Clique para salvar o link 00:00 Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate Imagem: Reprodução Osmar Portilho Do UOL, em São Paulo 2019-07-10T12:24:11 10/07/2019 12h24 A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Um crossover entre Cavaleiros do Zodíaco e Charlie Brown Jr.? Tudo é possível na mente do brasileiro. Alguém sabe dizer se essa imagem é real? pic.twitter.com/tzQff2H792 - Mario Toledo (@Mario_Toledo) July 8, 2019 Acredita que teve gente que criticou todo esse lance? E olha que Seiya já andou de moto, jogou futebol... o seiya andando de skate?? que absurdo, estragoh minha infância pic.twitter.com/e7ehGnhtmX - Laura SEIYA SKATISTA SIM (@gasseruto) July 9, 2019 As mudanças em relação ao anime original deixaram muita gente irritada. Kurumada deve ta muito cheio de pó pra deixar isso acontecer/fazer isso. Como que botam arma em cdz po? Como que seiya anda de skate ? Sio plmds. Totalmente fora do anime; não da pra aceitar https://t.co/7omIG8VP1Q - jg (@juaugabrieu) July 9, 2019 Mas os animes também podem mudar, não é? O nerd cinquentão reclamado do trailer lá pq o Seiya ESTAVA ANDANDO DE SKATE NOZA MANO KSKFBKSHSKASHWGKAKSGS - Cheia de pelo de coelhoo (@glendisvone) July 9, 2019 Foda que já tem fã de cdz dizendo que estragaram a infância dele pq o seiya tava andando de skate Sendo que esquecem que o seiya tem e os outros são ADOLESCENTES E NÃO HOMENS DE 25 ANOS ADOLESCENTE USA SKATE E SKATE É DAORA POHA pic.twitter.com/3TwlIerfGW - 👻👩🏻‍🎤Joan PG👩🏻‍🎤 👻 (@drawnzee) July 9, 2019 No geral, é inegável que o trailer é muito bom. Seiya andando de skate. Mas tem o Ikki de Fênix dando porrada nele. E o Aiolia de Leão aparece para socar ainda mais. Ok @NetflixBrasil. Você me convenceu. - Vitor Zener (@vitor_zener) July 9, 2019 Tem gente achando que até a Netflix está conspirando com o CBJR. Tocando Charlie Brown Jr. na rádio um dia depois de mostrar o Seiya andando de skate. Coincidência? Eu acho que não. Estamos vendo o que vocês fizeram ai Netflix - Ozymandias (@SaitamaJack) July 9, 2019 Inclusive, eu também já quero o skate do Seiya! Quero já o Skate do Seiya, no auge dos meus 34 anos #desabafo - GioPacheco #Seiya Sk8 (@GMPindio) July 9, 2019 Assista ao trailer: Comunicar erro As mais lidas agora Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia The Walking Dead: Nova série derivada escala seus três jovens protagonistas Entretenimento Filmes e séries Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa Da Redação Marginal e excluído: Por que Coringa não seguirá a história dos quadrinhos Quando Coringa estrear nos cinemas mundiais, a partir de 3 de outubro, os fãs de longa data do personagem não encontrarão ali muito do que já conhecem. Em entrevista à revista norte-americana Empire, o diretor Todd Phillips afirmou que nada na trama do filme foi diretamente inspirado pelos quadrinhos da DC Comics. Ir para matéria completa Da Redação Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Trailer da animação dos Cavaleiros do Zodíaco tem tanques e batalhas no deserto A Netflix divulgou hoje o novo trailer da animação dos Cavaleiros do Zodíaco, que contará a história de um grupo de heróis que dedicou a vida para proteger a deusa Athena. A série tem previsão de estreia no dia 19 de julho na Netflix. Ir para matéria completa Da Redação Netflix diz que 40 milhões de assinantes já assistiram à 3ª temporada de Stranger Things A Netflix postou em seu Twitter oficial que 40,7 milhões de assinantes já assistiram a 3ª temporada da série Stranger Things, desde o lançamento, no dia 4 de julho. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Reuters Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões e lidera bilheteria Homem-Aranha: Longe de Casa dominou a bilheteria dos cinemas na América do Norte, com US$ 185 milhões em sua estreia em 4.636 locais durante seus primeiros seis dias no cinema. Internacionalmente, o total já chega a quase US$ 600 milhões. O filme lidera no Brasil, à frente de Toy Story 4, mas ainda não teve os números divulgados. Ir para matéria completa Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa Da Redação Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Ir para matéria completa UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa","categorias":[""]}
{"titulo":"Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman","descricao":"A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão.","conteudo":"Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman - 10/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman Felicity Huffman no trailer de Mãe e Muito Mais Imagem: Reprodução/YouTube NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-10T11:57:23 10/07/2019 11h57 A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Huffman contracena com Patricia Arquette (Boyhood: Da Infância à Juventude) e Angela Bassett (Pantera Negra) no filme. Elas interpretam um trio de mães furiosas que decidem surpreender seus filhos em Nova York com uma visita, após todos eles se esquecerem do Dia das Mães. Veja também Indiciada no mesmo caso, Loli Loughlin pode pegar até dois anos de prisão Huffman pagou US$ 250 mil para aguardar julgamento em liberdade Com atriz de GoT, série de Quatro Casamentos e Um Funeral ganha trailer Arya versão comédia? Maisie Williams vai estrelar nova série britânica A personagem de Huffman, Helen, é a mais determinada das três: \"Isso não é uma viagem de férias, é uma missão. Eles vão ter que lidar com a nossa presença nas casas deles por alguns dias, porque nós lidamos com a presença deles nas nossas por 18 anos\", diz ela em um trecho do trailer. O filme vai chegar ao catálogo da Netflix em 2 de agosto, após um adiamento estratégico do serviço de streaming. Mãe e Muito Mais originalmente estava planejado para lançamento em abril, mas a data foi mudada devido ao escândalo envolvendo Huffman. Cindy Chupack (Sex and the City) dirige o longa, e escreveu o roteiro ao lado de Mark Andrus (Melhor é Impossível). Comunicar erro As mais lidas agora Ariana Grande transformou o vira-lata brasileiro em uma raça chique Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia Entretenimento Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa Da Redação O Rei Leão ganha disco com curadoria e produção de Beyoncé, anuncia Disney Beyoncé está prestes a lançar um novo trabalho. A cantora --que empresta sua voz à Nala de O Rei Leão-- assina a curadoria e produção de um disco do filme que reunirá diversos intérpretes. O álbum será lançado em 19 de julho, um dia depois da estreia de O Rei Leão no Brasil. O anúncio foi feito hoje pela Disney. Ir para matéria completa Da Redação Após compra da Fox, Disney adia estreia de filme com Amy Adams para 2020 O filme The Woman in The Window, com Amy Adams, Gary Oldman e Bryan Tyree Henry, será refilmado e seu lançamento adiado para 2020. Esse seria um dos últimos filmes lançados pela Fox antes da compra do estúdio pela Disney. O filme tinha previsão de estreia para 4 de outubro deste ano. Ir para matéria completa Da Redação Tudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner A Warner Media anunciou hoje o HBO Max, serviço de streaming que será lançado no ano que vem e vai reunir os títulos do conglomerado de mídia. Produções originais de HBO, Warner Bros, New Line, DC Entertainment, CNN, TNT, TBS, truTV, The CW, Turner Classic Movies, Cartoon Network, Adult Swim, Crunchyroll, Rooster Teeth e Looney Tunes passam a fazer parte do catálogo. Ir para matéria completa Da Redação Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida alcoólica No mês passado, os atores Bryan Cranston e Aaron Paul de Breaking Bad causaram furor entre os fãs da série quando publicaram uma série de imagens conjuntas no Instagram. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa EFE Documentarista diz que Diego Maradona só está vivo por causa dos filhos O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa","categorias":[""]}
{"titulo":"Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa","descricao":"O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte.","conteudo":"Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa - 10/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa NOVO! Clique para salvar o link 00:00 Renata Nogueira Do UOL, em São Paulo 2019-07-10T15:50:48 10/07/2019 15h50 O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Outro destaque é a influenciadora digital Bianca Andrade, a Boca Rosa, que - assim como Gentil - faz sua estreia no cinema como uma das professoras do colégio dos adolescentes. Veja também Fotógrafo da turnê de Sandy e Junior revela maior pressão: Noely, a mãe da dupla \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia O filme é baseado no livro homônimo de Thalita Rebouças, que já tinha trabalhado com Maisa em Tudo Por Um PopStar. Lançado em 2011, Ela Disse, Ele Disse é o primeiro livro da escritora com um protagonista masculino, Leo, que no filme é interpretado por Marcus Bessa. Adaptado para o mundo das redes sociais, o enredo é sobre o primeiro ano de Rosa e Leo em um novo colégio. Na pele de Júlia, Maisa Silva faz sua primeira \"vilã\". \"A Júlia é uma menina metida, do grupo dos populares, que gosta de ser o centro das atenções, ser melhor que todo mundo. Como ela é muito diferente de tudo que eu já tinha feito, eu fiquei mais livre para criar, a Thalita me deu muita liberdade para fazer isso. E eu acho as vilãs mais engraçadas. No caso da Júlia, ela é tão burrinha que chega a ser cômico\", diz a atriz e apresentadora. A comédia chega aos cinemas em 3 de outubro. Comunicar erro As mais lidas agora Ariana Grande transformou o vira-lata brasileiro em uma raça chique Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia Entretenimento Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa Da Redação O Rei Leão ganha disco com curadoria e produção de Beyoncé, anuncia Disney Beyoncé está prestes a lançar um novo trabalho. A cantora --que empresta sua voz à Nala de O Rei Leão-- assina a curadoria e produção de um disco do filme que reunirá diversos intérpretes. O álbum será lançado em 19 de julho, um dia depois da estreia de O Rei Leão no Brasil. O anúncio foi feito hoje pela Disney. Ir para matéria completa Da Redação Após compra da Fox, Disney adia estreia de filme com Amy Adams para 2020 O filme The Woman in The Window, com Amy Adams, Gary Oldman e Bryan Tyree Henry, será refilmado e seu lançamento adiado para 2020. Esse seria um dos últimos filmes lançados pela Fox antes da compra do estúdio pela Disney. O filme tinha previsão de estreia para 4 de outubro deste ano. Ir para matéria completa Da Redação Tudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner A Warner Media anunciou hoje o HBO Max, serviço de streaming que será lançado no ano que vem e vai reunir os títulos do conglomerado de mídia. Produções originais de HBO, Warner Bros, New Line, DC Entertainment, CNN, TNT, TBS, truTV, The CW, Turner Classic Movies, Cartoon Network, Adult Swim, Crunchyroll, Rooster Teeth e Looney Tunes passam a fazer parte do catálogo. Ir para matéria completa Da Redação Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida alcoólica No mês passado, os atores Bryan Cranston e Aaron Paul de Breaking Bad causaram furor entre os fãs da série quando publicaram uma série de imagens conjuntas no Instagram. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa EFE Documentarista diz que Diego Maradona só está vivo por causa dos filhos O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa","categorias":[""]}
{"titulo":"Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja","descricao":"A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho.","conteudo":"Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja - 10/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars NOVO! Clique para salvar o link 00:00 Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja O novo Sith Trooper Imagem: Reprodução/YouTube Caio Coletti Colaboração para o UOL 2019-07-10T17:54:05 10/07/2019 17h54 A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Segundo o site da franquia Star Wars, os Sith Troopers \"trazem um visual mais ameaçador e moderno, que faz jus ao seu nome\". A Ascensão Skywalker chega aos cinemas brasileiros em 19 de dezembro. Veja também Mark Hamill diz que Star Wars: A Ascensão Skywalker será sua despedida J.J. Abrams fugiu da nostalgia em Star Wars IX: \"É sobre a nova geração\" Filha de Carrie Fisher pediu para estar em cenas da mãe no novo Star Wars Star Wars IX: Veja foto de Luke com R2-D2 e novidades da trama Os Stormtroopers são conhecidos como os soldados das organizações vilanescas de Star Wars -- o Império nas trilogias originais, e a Primeira Ordem na nova. Com o passar dos filmes, eles ganharam diversos visuais diferentes. Com direção de J.J. Abrams (Star Wars: O Despertar da Força), A Ascensão Skywalker marcará o nono e último capítulo da saga principal nos cinemas. Os próximos filmes de Star Wars, três dos quais já têm previsão de lançamento, contarão histórias não relacionadas, que se passam no mesmo universo. Comunicar erro As mais lidas agora Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" The Walking Dead: Nova série derivada escala seus três jovens protagonistas Pizzas de fermentação lenta são melhores? Entenda a diferença Entretenimento Filmes e séries Geek Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Luke, Lando e Han Solo comparecem para inaugurar atração de \"Star Wars\" na Disney A inauguração da Galaxy's Edge, atração temática de \"Star Wars\" na Disneyland, reuniu três dos astros originais da saga. Além do criador George Lucas, falaram na inauguração os atores Mark Hamill (Luke Skywalker), Billy Dee Williams (Lando Calrissian) e Harrison Ford (Han Solo). Ir para matéria completa Da Redação J.J. Abrams fugiu da nostalgia em \"Star Wars IX\": \"É sobre a nova geração\" J.J. Abrams diz que o novo \"Star Wars: A Ascensão Skywalker\" será bem diferente da sua última investida na saga espacial, \"O Despertar da Força\" (2015). Enquanto o longa anterior era guiado pela nostalgia, Abrams tomou uma abordagem diferente para a nova obra. Ir para matéria completa Da Redação Filha de Carrie Fisher pediu para estar em cenas da mãe no novo \"Star Wars\" \"Star Wars: A Ascensão Skywalker\", chegará aos cinemas no fim do ano com cenas inéditas da atriz Carrie Fisher. A princesa Leia da saga, que morreu em 2016, aparecerá no filme por meio de materiais não-aproveitados de \"O Despertar da Força\" (2015), agora rearranjados pelo diretor JJ Abrams e seu time de roteiristas. Ir para matéria completa Da Redação \"Star Wars: A Ascensão Skywalker\" revela Luke com R2-D2 e novidades da trama A revista \"Vanity Fair\" publicou hoje novas imagens de \"Star Wars: A Ascensão Skywalker\", em que mostra, entre outros, Luke Skywalker em um clima dramático ao lado do robô R2-D2. Em uma reportagem de capa, detalhes da trama foram esmiuçados, ainda que muito permaneça nas sombras. Ir para matéria completa Da Redação Próximo filme de \"Star Wars\" será dos showrunners de \"GoT\", confirma Disney O chefe da Disney, Bob Iger, confirmou hoje, em um discurso para membros da indústria de comunicação, que o próximo filme da saga \"Star Wars\" será escrito por David Benioff e D.B. Weiss, os showrunners de \"Game of Thrones\". A informação é do site do io9. Ir para matéria completa Da Redação Disney marca data para mais três filmes de \"Star Wars\" e adia \"Avatar\" A Disney divulgou uma série de novas datas de lançamento para grandes projetos, em lista que se estende até 2027. O destaque das novas informações é uma trilogia de filmes de \"Star Wars\", com estreias marcadas para o mês de dezembro dos anos de 2022, 2024 e 2026. Ir para matéria completa Da Redação Peter Mayhew mudou conceito original do Chewbacca, diz George Lucas em homenagem O criador da saga \"Star Wars\", George Lucas, escreveu um tributo para o seu amigo Peter Mayhew, que interpretou Chewbacca em vários filmes da franquia e morreu na semana passada, aos 74 anos. O texto do cineasta foi publicado hoje pela revista \"The Hollywood Reporter\". Ir para matéria completa Da Redação Em qual ordem assistir a \"Star Wars\"? Veja o que as pessoas querem saber sobre a saga No dia 4 de maio os fãs de \"Star Wars\" se reúnem para celebrar o Star Wars Day! É claro que muita gente está ansiosa e quer saber mais detalhes sobre o próximo filme, \"A Ascensão Skywalker\", mas são várias questões que surgem no Google sobre a saga. Ir para matéria completa Star Wars Day: os coadjuvantes mais legais da franquia Ir para matéria completa Da Redação Dia de Star Wars: tudo o que sabemos sobre o novo \"A Ascensão de Skywalker\" \"Que a Força Esteja Com Você\". A frase dita pelos Jedi serviu de inspiração para a criação do Dia de Star Wars, celebrado sempre em 4 de maio. A escolha da data tem a ver com a sonoridade da frase, que dita em inglês soa como \"May the fourth (force) be with you\", sendo que \"may\" é maio, em inglês, e \"fourth\" significa \"quarto\". Ir para matéria completa AFP Fãs de \"Star Wars\" produzem e vendem seus próprios sabres de luz O taiwanês Makoto Tsai não conseguiu encontrar um sabre de luz digno desse nome em lojas de brinquedos e, portanto, como um bom fã de \"Star Wars\", tornou-se engenheiro e passou anos produzindo e aperfeiçoando a própria cópia ideal da famosa arma da saga cinematográfica. Ir para matéria completa Da Redação Natalie Portman diz que ficou deprimida com críticas a prelúdios de \"Star Wars\" Os anos que Natalie Portman passou atuando na trilogia de prelúdios de \"Star Wars\" (1999-2005) foram alguns dos mais difíceis de sua carreira. Em nova conversa com a revista \"Empire\", a intérprete de Padmé Amidala falou sobre sua experiência com a saga. Ir para matéria completa Da Redação Harrison Ford lamenta morte do intérprete de Chewbacca: \"Eu o amava\" Harrison Ford, o Han Solo de \"Star Wars\", lamentou hoje a morte do ator Peter Mayhew, intérprete original de Chewbacca, o seu melhor amigo em \"Star Wars\". O ator, que não tem redes sociais, falou sobre seu luto em um comunicado divulgado pelo \"The Hollywood Reporter\". Ir para matéria completa Da Redação Mark Hamill lamenta morte de ator de Chewbacca: \"O mais gentil dos gigantes\" Mark Hamill, o Luke Skywalker de \"Star Wars\", lamentou hoje a morte do ator Peter Mayhew, intérprete original do Chewbacca, com uma mensagem carinhosa em seu Twitter. Ir para matéria completa Da Redação Morre aos 74 anos o ator Peter Mayhew, o Chewbacca de \"Star Wars\" Morreu Peter Mayhew, o primeiro ator a interpretar o Chewbacca em \"Star Wars\", que participou de cinco filmes da franquia. A morte foi confirmada em um comunicado no Twitter. Mayhew, que tinha 74 anos, morreu no dia 30, mas a família só compartilhou a notícia hoje. A causa da morte não foi informada. Ir para matéria completa Roberto Sadovski Como a Marvel tomou o lugar de Star Wars na cultura pop Em 1999, às vésperas da estreia de Star Wars: A Ameaça Fantasma, a loja de brinquedos FAO Schwartz, ponto turístico em Nova York desde que apareceu em Quero Ser Grande, inaugurou uma seção especial dedicada à série de George Lucas. Na verdade, um departamento inteiro, que ocupava quase um de seus andares, coalhado de brinquedos e traquitanas colecionáveis para celebrar não só a volta da saga espacial, mas também o maior expoente da cultura pop. Na virada do século, depois de anos quase dormente, Star Wars estava de volta com força total, reconquistando não só os cinemas, mas abraçando com força outras mídias, com uma série animada, videogames, livros e histórias em quadrinhos explorando cada centímetro da tal “galáxia muito, muito distante”. Parecia que o domínio da Força era incontestável. Ir para matéria completa Reuters Fantasia de Darth Vader pode render US$2 mi em leilão Um homem que fez aparições em estreias de filmes e convenções de fãs como Darth Vader vai vender a fantasia criada em 1979 pelos estilistas de \"Star Wars\" em um leilão de recordações de filmes clássicos a ocorrer no próximo mês, anunciou a casa de leilões londrina Bonhams. Ir para matéria completa Da Redação Lucasfilm está desenvolvendo projeto de \"Star Wars: Knights of the Old Republic\" Kathleen Kennedy, a chefe da Lucasfilm, deu esperança para os fãs de \"Star Wars\" que pedem há tempos algum tipo de adaptação do game \"Knights of the Old Republic\". Durante entrevista para a MTV, Kennedy falou que um projeto está sendo desenvolvido na empresa. Ir para matéria completa UOL Entretenimento \"Vingadores\": Como Thanos pode virar o Darth Vader da nova geração Ir para matéria completa Da Redação Viagem no futuro? Fã de Star Wars acertou título de novo filme em tuíte de 2012 Fãs de Star Wars finalmente ficaram sabendo qual será o nome do \"Episódio IX\", \"A Ascensão de Skywalker\". Mas na maior central de investigação da internet - o Twitter -, uma galera descobriu que a novidade não era tão surpreendente assim, pelo menos para o misterioso Gabriel Garcia. Em 22 de novembro de 2012, às 01h21, o dono da conta @GabbyG41 fez a seguinte publicação. Ir para matéria completa Da Redação Mark Hamill \"revela\" de quem é a gargalhada no trailer de \"A Ascensão Skywalker\" O primeiro trailer de \"Star Wars: A Ascensão Skywalker\", divulgado nesta sexta-feira, traz uma misteriosa risada no final. O ator Mark Hamill, que interpreta Luke Skywalker, publicou no Twitter que descobriu de onde ela vem. Ir para matéria completa Da Redação Visual de D.O., novo androide do universo \"Star Wars\", é revelado Conheça D.O., o novo androide do universo \"Star Wars\". O visual do pequeno personagem foi revelado durante evento para fãs em Chicago (EUA), que trouxe diversos detalhes do próximo filme da saga, \"The Rise of Skywalker\", que chega em 19 de dezembro aos cinemas. Ir para matéria completa Bloomberg Após \"Star Wars: The Rise of Skywalker\", saga vai descansar, anuncia Disney O diretor-presidente da Walt Disney, Bob Iger, disse não estar nem um pouco preocupado com uma possível superexposição dos consumidores à marca Star Wars, mas a franquia de filmes vai ter um \"hiato\" após o grande lançamento programado para dezembro. Ir para matéria completa UOL Entretenimento - Imagens Veja as primeiras fotos de \"Star Wars IX: The Rise of Skywalker\" Ir para matéria completa Da Redação Risada maléfica no trailer de \"Star Wars IX\" indica volta de Palpatine O trailer de \"Star Wars: The Rise of Skywalker\" termina com uma risada maléfica muito familiar aos fãs da saga. Ela pertence ao Imperador Palpatine, vilão interpretado por Ian McDiarmid em vários filmes anteriores de \"Star Wars\" -- e que, aparentemente, fará seu retorno no longa marcado para 19 de dezembro. Ir para matéria completa Da Redação \"Star Wars: The Rise of Skywalker\": Oscar Isaac diz que Poe \"leva amor por Finn a sério\" Oscar Isaac (Poe Dameron) e John Boyega (Finn) foram dois dos membros do elenco de \"Star Wars: The Rise of Skywalker\" que compareceram a Star Wars Celebration, em Chicago (EUA), onde vários detalhes do filme marcado para estreia em 19 de dezembro foram revelados. Ir para matéria completa UOL Entretenimento Assista ao primeiro trailer de Star Wars IX: The Rise of Skywalker Ir para matéria completa Da Redação Episódio IX de \"Star Wars\" se chamará \"A Ascensão Skywalker\"; veja trailer Após muito espera, foi finalmente revelado hoje o título do \"Episódio IX\" da saga \"Star Wars\": \"A Ascensão Skywalker\". O nome foi divulgado durante o painel do filme na Star Wars Celebration, que acontece em Chicago (EUA). Ir para matéria completa Da Redação Conheça Jannah, personagem de \"Star Wars IX\" que pode ser filha de Lando A atriz Naomi Ackie é um dos reforços no elenco de \"Star Wars: The Rise of Skywalker\", que estreia dia 19 de dezembro nos cinemas. Ela compareceu ao evento Star Wars Celebration hoje para apresentar sua personagem aos fãs. Ir para matéria completa Da Redação \"Star Wars\": JJ Abrams conta como trouxe Carrie Fisher para o \"Episódio IX\" \"Star Wars: The Rise of Skywalker\" teve de ser filmado sem a presença física de uma das grandes estrelas da franquia: Carrie Fisher, que morreu em 2016 vítima de um ataque cardíaco. Mas a produção encontrou uma forma de incluí-la na história, e o diretor JJ Abrams explicou hoje como isso aconteceu. Ir para matéria completa Da Redação \"Lando nunca me deixou\", diz Billy Dee Williams ao voltar a \"Star Wars\" Billy Dee Williams é um dos reforços no elenco de \"Star Wars IX: The Rise of Skywalker\", que chega aos cinemas no final do ano. E o ator não encontrou nenhuma dificuldade em voltar a interpretar Lando Calrissian depois de mais de 30 anos na franquia. Ir para matéria completa Da Redação \"Star Wars: The Rise of Skywalker\" ganha 1ª arte e J.J. Abrams revela detalhes Durante painel na Star Wars Celebration, evento para os fãs da saga em Chicago (EUA), o diretor de \"Star Wars: The Rise of Skywalker\" revelou uma arte conceitual do filme, que chega aos cinemas em 19 de dezembro. J.J. Abrams foi acompanhado por Kathleen Kennedy, a chefe da Lucasfilm, no evento. Ir para matéria completa EFE Título e trailer do episódio IX de \"Star Wars\" serão revelados em convenção O terceiro filme da nova trilogia e o episódio final da saga galáctica da família Skywalker domina os assuntos entre os fãs que participam da \"Star Wars Celebration\", a principal convenção sobre a galáxia mais famosa do cinema, que começou hoje em Chicago e revelará o futuro do universo criado por George Lucas. Ir para matéria completa Da Redação George Lucas visitou o set da 8ª temporada de \"Game of Thrones\", revela ator Westeros recebeu uma visita especial direto de uma galáxia muito, muito distante. Segundo o ator Liam Cunningham (Davos), o set da oitava temporada de \"Game of Thrones\" foi visitado por ninguém menos do que George Lucas durante as filmagens. Ir para matéria completa Da Redação \"Star Wars: Uma Nova Esperança\" será exibido com orquestra no Rio e em SP O \"Star Wars in Concert\" virá ao Brasil pela primeira vez. O evento, em que \"Uma Nova Esperança\" é exibido com a presença de uma orquestra sinfônica ao vivo, terá apresentações em São Paulo e no Rio de Janeiro no mês de abril. Ir para matéria completa Da Redação Última cena de Oscar Isaac como Poe em \"Star Wars 9\" foi ao lado de C-3PO Oscar Isaac compareceu na noite de ontem ao programa \"The Tonight Show\", da TV norte-americana, e refletiu sobre seus últimos momentos no set de \"Star Wars 9\". O longa, em que o ator interpreta o piloto Poe Dameron, chega aos cinemas em 19 de dezembro. Ir para matéria completa Da Redação Oscar Isaac confirma que \"Star Wars 9\" será o fim da saga dos Skywalker Em julho do ano passado, a Disney liberou uma sinopse de \"Star Wars 9\" que descrevia o filme como \"o último capitulo da saga dos Skywalker\". Agora, o ator Oscar Isaac (que vive Poe Dameron) confirmou que o longa, que chega aos cinemas em 19 de dezembro, colocará um ponto final na franquia principal. Ir para matéria completa Redação Por público, França transforma duelo de sabres de luz em esporte oficial A Federação Francesa de Esgrima (FFE) realizou um sonho de fãs da saga Guerra nas Estrelas e transformou a luta de sabres de luz em esporte oficial de competição. Assim, na França, a luta com os emblemáticos apetrechos dos filmes de George Lucas tem caráter oficial, assim como os duelos com espadas, floretes e sabres. Ir para matéria completa Da Redação \"Star Wars\": Duelo de sabres de luz é reconhecido como esporte na França Fãs de \"Star Wars\" podem começar a pensar em tirar férias na França: o país europeu é o primeiro a oficialmente reconhecer o duelo de sabres de luz como um esporte competitivo, através da respeitada federação de esgrima francesa. Ir para matéria completa Da Redação J.J. Abrams não contou título de \"Star Wars 9\" nem ao elenco do filme Não são só os fãs que aguardam ansiosos pela revelação do título de \"Star Wars 9\" -- o elenco do filme também. Segundo o ator Dominic Monaghan, o diretor e roteirista J.J. Abrams não contou o segredo nem mesmo para os intérpretes do filme. Ir para matéria completa Da Redação Mark Hamill brinca com ausência de \"Star Wars\" no Super Bowl e \"revela\" título Mark Hamill, o eterno Luke Skywalker de \"Star Wars\", usou o Twitter para brincar com a ausência de novidades da saga durante o Super Bowl deste domingo (3). Ir para matéria completa Da Redação Série de TV de \"Star Wars\" terá retorno de dróide clássico da franquia Jon Favreau usou o Instagram para revelar que \"The Mandalorian\", sua série de TV do universo \"Star Wars\", terá o retorno de um dróide conhecido dos fãs. A série ainda não ganhou data de estreia. Ir para matéria completa Da Redação Veja por que 2019 deve ser um ano incrível para fãs de Star Wars O ano de 2018 não foi lá essas coisas para os fãs de Star Wars. Depois de terminar 2017 com uma divisão entre os sentimentos sobre \"Os Últimos Jedi\", maio trouxe \"Solo: Uma História Star Wars\", que ficou bem aquém do esperado nas bilheterias e colocou todo o projeto dos filmes paralelos em xeque. Ir para matéria completa Da Redação 7 coisas que você precisa saber antes de ver \"O Despertar da Força\" na Tela Quente Lá se vão mais de 30 longos anos desde que a Globo exibiu pela última vez um filme da saga \"Star Wars\" em sua faixa mais nobre, a Tela Quente. A sessão entrou na grade da emissora no dia 7 de março de 1988 justamente com a exibição de \"O Retorno de Jedi\" (1983). Ir para matéria completa Reuters Sabre de luz de Luke Skywalker será destaque em leilão de itens \"Star Wars\" O sabre de luz usado por Luke Skywalker no primeiro filme da franquia \"Star Wars\" --uma das armas mais emblemáticas do cinema-- será leiloado em Los Angeles na próxima semana e pode conseguir até US$ 200 mil. Ir para matéria completa","categorias":[""]}
{"titulo":"Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar","descricao":"A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor e 131 contra. Eram necessários pelo menos 308 votos (3/5 dos deputados) para aprovar o texto.","conteudo":"Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar - 10/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Reforma da Previdência Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar NOVO! Clique para salvar o link 00:00 Antonio Temóteo e Ricardo Marchesan Do UOL, em Brasília e São Paulo 2019-07-10T20:07:15 2019-07-10T20:44:40 10/07/2019 20h07Atualizada em 10/07/2019 20h44 A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor e 131 contra. Eram necessários pelo menos 308 votos (3/5 dos deputados) para aprovar o texto. O projeto ainda poderá ser modificado porque os deputados passam a votar agora os destaques, que são pedidos feitos por deputados para votar separadamente uma emenda ou parte do texto. Eles precisam ter, também, 308 votos para conseguir mudar o projeto. Veja também Câmara aprova reforma em 1º turno; veja como votou cada deputado Previdência muda já? Entenda votação de hoje e saiba o que acontece depois Após reforma avançar, Bolsonaro agradece a deputados e destaca Rodrigo Maia Veja um resumo do que a reforma da Previdência muda na sua vida O segundo turno pode ocorrer até o final desta semana, segundo o presidente da Câmara, Rodrigo Maia (DEM-RJ). O Congresso entra em recesso em 18 de julho. Entre cada turno é preciso um intervalo de cinco sessões do plenário. Mas esse prazo pode ser derrubado, caso seja aprovado um requerimento pedindo isso. Depois, se aprovado, o texto vai para análise do Senado. A reforma da Previdência muda regras para conseguir a aposentadoria, estabelecendo uma idade mínima de aposentadoria de 62 anos para mulheres, com 15 anos de contribuição, e de 65 para homens, com 20 anos de contribuição. Também alterou a forma de cálculo do valor da aposentadoria, na prática, reduzindo os benefícios. O texto ainda afeta servidores, professores, policiais, pensões por morte, aposentadorias por invalidez e do deficiente e até o abono do PIS/Pasep. O que ainda pode mudar Paralelamente à votação, deputados negociaram possíveis mudanças no texto ao longo do dia. Algumas delas ainda podem entrar na reforma por meio de destaques, como por exemplo: Mulheres: O PRB quer ajustar o cálculo da aposentadoria das mulheres para permitir que elas possam ter direito a 60% do valor do benefício a partir de 15 anos de contribuição. Depois disso, elas poderão receber mais 2% a cada ano a mais na ativa. No relatório aprovado na comissão especial, o deputado Samuel Moreira (PSDB-SP) reduziu o tempo mínimo de contribuição das mulheres de 20 para 15 anos. Assim, elas passariam a receber 60% do benefício a partir dos 15 anos. Mas o relator manteve a regra que determinou o acréscimo de 2% por ano somente após os 20 anos de contribuição. Na terça, Moreira sinalizou que o pedido será atendido, e o presidente da Câmara disse que houve acordo para fazer a alteração. Professores: O PL quer retirar os professores da reforma da Previdência. Pelo texto aprovado na comissão especial, caso a reforma receba o aval de deputados e senadores, professores se aposentarão com 60 anos (homens) e 57 anos (mulheres), com 25 anos de contribuição. Hoje não há idade mínima, mas se exige tempo de contribuição de 25 anos (mulheres) e 30 anos (homens) no setor privado. No setor público, a idade mínima exigida é de 50 anos (mulheres) e 55 anos (homens), com 25 anos (mulheres) e 30 anos (homens) de tempo mínimo de contribuição, sendo 10 anos como servidor público e 5 anos no cargo de professor. Policiais: Deputados da bancada da segurança pública, conhecida como bancada da bala, conseguiram acordo com líderes dos partidos e governo para que policiais federais, rodoviários federais e legislativos tenham regras mais brandas, segundo a \"Folha de S.Paulo\". Para quem já está na carreira, a idade mínima para a aposentadoria deve ser de 53 anos para homens e 52 anos para mulheres. Eles também deverão pagar um pedágio de 100% sobre o tempo que falta para se aposentarem. Se faltar um ano para se aposentar, por exemplo, ele terá que trabalhar dois anos. Para quem ainda não entrou na carreira, a idade mínima deve continuar sendo 55 anos, como previa o texto do relator. Senado Após ser aprovado na Câmara, o texto vai para o Senado. Lá, passará pela Comissão de Constituição e Justiça. Não há comissão especial para analisar o projeto. Na sequência, vai ao plenário do Senado, onde também precisa ser aprovado em dois turnos, com 49 votos em cada, ou 3/5 dos senadores. Isso só acontecerá, porém, após o recesso parlamentar, que vai de 18 de julho a 1º de agosto. Se o Senado aprovar o texto da Câmara sem mudanças, ele é promulgado pelo Congresso e vira uma emenda à Constituição. Caso apenas uma parte seja aprovada pelo Senado, ela será promulgada, e o que foi mudado volta para a Câmara para ser analisado. O Senado pode, ainda, aprovar um texto diferente. Se isso acontecer, ele volta para a Câmara. Assim que promulgada, quase todas as mudanças passam a valer, incluindo a idade mínima e o novo cálculo do valor da aposentadoria. Apenas alguns pontos levam mais tempo para entrar em vigor. (Com agências) Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Como saber qual regra de transição da aposentadoria é melhor para você? Ivan Valente entra com ação no STF para impedir votação da reforma Passageiro veste 15 blusas para não pagar excesso de bagagem em voo Cotações Câmara dos Deputados Economia Governo Bolsonaro Notícias Política Rodrigo Maia Mais Reforma da Previdência UOL Notícias - Política Após reforma avançar, Bolsonaro agradece a deputados e destaca Rodrigo Maia O presidente Jair Bolsonaro (PSL) foi ao Twitter agradecer os parlamentares pela aprovação em primeiro turno da... 10/07/2019 20h31 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h25 UOL Notícias Deputados aprovam texto principal da reforma da Previdência em 1º turno A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 Estadão Conteúdo População é proibida de acompanhar votação da reforma no plenário da Câmara As arquibancadas do plenário da Câmara foram esvaziadas durante a sessão que vai votar a reforma da Previdência na 10/07/2019 16h55 do UOL Maia: Transição mais suave para policial \"não é ideal\", mas é \"mais justo\" O presidente da Câmara, Rodrigo Maia (DEM-RJ), declarou hoje que o acordo para suavizar a reforma para os... 10/07/2019 16h25 Estadão Conteúdo Previdência: 'policiais precisam dar cota de sacrifício', diz E. Bolsonaro O deputado federal Eduardo Bolsonaro (PSL-SP) disse nesta terça-feira (9), ao Estadão/Broadcast que os policiais... 10/07/2019 14h30 Folha de S. Paulo Bancada da bala consegue acordo por aposentadoria mais branda para policial Deputados da bancada da segurança pública na Câmara conseguiram construir um acordo com líderes partidários e... 10/07/2019 14h20 do UOL Previdência muda já? Entenda votação de hoje e saiba o que acontece depois A Câmara aprovou em primeiro turno a reforma da Previdência. O projeto ainda passará por nova votação, em segundo... 10/07/2019 14h05 Estadão Conteúdo Ivan Valente entra com ação no STF para impedir votação da reforma O deputado federal Ivan Valente (PSOL-SP) entrou com uma ação no Supremo Tribunal Federal (STF) para barrar a... 10/07/2019 12h35 do UOL Bolsonaro vai à Câmara horas antes de votação e distribui afago a deputados O presidente Jair Bolsonaro (PSL) visitou hoje o plenário da Câmara dos Deputados, horas antes do início da... 10/07/2019 10h04 do UOL Bolsonaro vai a culto na Câmara em dia de votação da reforma da Previdência O presidente Jair Bolsonaro (PSL) participa na manhã de hoje de um culto da Frente Parlamentar Evangélica na... 10/07/2019 09h12 BBC News Brasil Reforma da Previdência: governo prioriza 'Centrão' ao liberar R$ 2,5 bi em emendas antes de votação Eleito com um discurso crítico ao que chamava de \"velha política\", o presidente Jair Bolsonaro não pediu... 10/07/2019 08h24 Estadão Conteúdo Acordos voltam a mudar texto da reforma da Previdência A Câmara dos Deputados deve votar nesta quarta-feira (10) o projeto de reforma da Previdência, após os... 10/07/2019 08h04 do UOL A reforma muda alguma coisa na aposentadoria facultativa de donas de casa? A proposta de reforma da Previdência não deve alterar a regra que permite que a dona de casa faça contribuições... 10/07/2019 04h00 do UOL Câmara encerra discussão da reforma da Previdência; votação começa hoje Na primeira sessão que iniciou o debate sobre a reforma da Previdência na terça-feira (9), o plenário da Câmara... 10/07/2019 01h00 do UOL Governo monitora quem vota contra Previdência para cortar verba prometida O governo vai cortar verbas para emendas extras de deputados que prometeram votar favoravelmente à reforma da... 09/07/2019 23h25 Estadão Conteúdo - Política PDT ameaça expulsar Tabata Amaral caso vote a favor da reforma da Previdência O PDT ameaça expulsar a deputada Tabata Amaral (PDT-SP) se ela votar a favor da reforma da Previdência. Em reunião 09/07/2019 22h21 do UOL Plenário da Câmara discute reforma da Previdência; assista O plenário da Câmara dos Deputados inicia hoje o processo de discussão e votação da reforma da Previdência. O... 09/07/2019 21h19 Reuters Depois de Bolsonaro defender exclusão de policias da reforma, porta-voz diz que decisão é de deputados BRASÍLIA (Reuters) - Apesar da declaração do presidente Jair Bolsonaro, de que o governo estaria negociando a... 09/07/2019 20h07 do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 O presidente da Câmara, Rodrigo Maia, afirmou que um acordo com a bancada feminina permitirá a aprovação de... 09/07/2019 19h18 do UOL Maia diz que relação com governo é de desconfiança, mas segue para harmonia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que a relação do Legislativo com o governo é... 09/07/2019 19h04 do UOL Eduardo Bolsonaro elogia Maia por condução da Previdência: \"É um democrata\" Filho do presidente Jair Bolsonaro (PSL), o deputado Eduardo Bolsonaro (PSL) elogiou o presidente da Câmara,... 09/07/2019 18h24 Estadão Conteúdo - Política PT entra com representação na PGR contra liberação de emendas por apoio à Previdência A bancada do PT na Câmara protocolou hoje uma representação junto à PGR (Procuradoria-Geral da República) para... 09/07/2019 16h23 Reuters Bolsonaro diz que governo negocia retirada de policiais da nova Previdência BRASÍLIA, 9 Jul (Reuters) - O presidente Jair Bolsonaro afirmou nesta terça-feira que o governo negocia a retirada 09/07/2019 16h21 do UOL Oposição rejeita acordo e vai obstruir votação da reforma na Câmara Parlamentares de oposição rejeitaram hoje uma tentativa de acordo mediada pelo presidente da Câmara, Rodrigo Maia... 09/07/2019 14h35 Reuters Deputadas tentam modificar ganhos por tempo de contribuição BRASÍLIA (Reuters) - Deputadas tentam uma modificação de última hora no texto da reforma da Previdência para... 09/07/2019 13h37 do UOL PSL manda deputados adiarem viagem e ficarem em Brasília para votar reforma A liderança do PSL, partido do presidente Jair Bolsonaro, ordenou que os deputados fiquem em Brasília durante o... 09/07/2019 12h48 do UOL Maia tenta acordo com a oposição e 'caça' deputados para votar a reforma O presidente da Câmara, Rodrigo Maia (DEM-RJ), lidera hoje duas missões fundamentais para conseguir a aprovação... 09/07/2019 12h15 UOL Notícias Bolsonaro diz que Maia é 'nosso general' em defesa da reforma Presidente disse acreditar que, com o apoio do presidente da Câmara, Rodrigo Maia (DEM-RJ), a reforma da... 09/07/2019 11h43 do UOL Maia é 'nosso general' para aprovar a Previdência na Câmara, diz Bolsonaro O presidente Jair Bolsonaro (PSL) disse hoje estar confiante na aprovação da reforma da Previdência pela Câmara... 09/07/2019 11h30 Estadão Conteúdo Jandira diz que oposição apresentará 9 destaques à proposta da Previdência A oposição pretende apresentar nove destaques na votação da reforma da Previdência no plenário da Câmara dos... 09/07/2019 11h13 Estadão Conteúdo Placar aponta apoio de 268 deputados à proposta Prevista para começar a ser votada nesta terça-feira, 9, na Câmara, a reforma da Previdência tem apoio de 268... 09/07/2019 07h02 BBC News Brasil Reforma da Previdência: 10 perguntas e respostas sobre as mudanças que afetarão sua aposentadoria Após mais de quatro meses de análise da Reforma da Previdência, a Câmara dos Deputados começou nesta terça-feira a 09/07/2019 06h22 do UOL Câmara inicia votação da Previdência no plenário e quer pular etapas O plenário da Câmara dos Deputados inicia hoje o processo de votação da reforma da Previdência. O texto passará... 09/07/2019 04h00 Estadão Conteúdo PSB fecha questão contra reforma da Previdência O PSB fechou questão na tarde desta segunda-feira contra a aprovação da reforma da Previdência no plenário da... 08/07/2019 22h23 Estadão Conteúdo Comissão de Educação da Câmara quer retirar professores da reforma Integrantes da Comissão de Educação da Câmara querem viabilizar a apresentação de um destaque ao texto da reforma... 08/07/2019 20h16 do UOL Onyx diz que proposta é policial se aposentar aos 55 com salário integral O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que a reforma da Previdência prevê que policiais que... 08/07/2019 19h44 Estadão Conteúdo Oposição vai definir estratégias de obstrução para reforma na Câmara Líderes dos partidos de oposição se reúnem hoje na Câmara para definir quais serão as estratégias para obstruir a... 08/07/2019 15h25 Reuters Maia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo 8 Jul (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), reiterou nesta segunda-feira a confiança na... 08/07/2019 11h37 Estadão Conteúdo Previdência: governo diz já ter margem 'pé no chão' de 330 votos Na reta final das negociações para a votação da reforma da Previdência em primeiro turno na Câmara, o Palácio do... 08/07/2019 11h35 Agora - Grana Opinião: Reforma repassa prejuízo da Previdência para servidor aposentado ? 08/07/2019 02h00 Estadão Conteúdo - Política Ex-aliado do PT defende reforma da Previdência de Bolsonaro: \"É ele que está pilotando o avião\" Votou no petista Fernando Haddad para a Presidência da República, quase foi vice-prefeito de Recife em chapa com o 07/07/2019 07h52 Agora - Grana Veja como o idoso perde menos na aposentadoria do INSS com novo cálculo O relatório da reforma da Previdência aprovado na comissão especial da Câmara dos Deputados, na quinta-feira (4),... 07/07/2019 02h00 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 ver mais","categorias":[""]}
{"titulo":"Por que o personal statement é tão importante para a sua admissão no exterior?","descricao":"A declaração pessoal ou carta de motivação será a sua chance de se destacar dentre todos os demais candidatos. Veja o que escrever na carta (essay).","conteudo":"Por que o personal statement é importante para estudar no exterior? Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Por que o personal statement é tão importante para a sua admissão no exterior? ImprimirTexto-A+A Em 10/07/2019 13h57 Por que o personal statement é tão importante para a sua admissão no exterior? Estudar no Exterior Universidades internacionais valorizam o estudante estrangeira que saiba se apresentar e contar suas experiências. Por Hotcourses Brasil 0 PUBLICIDADE No Brasil e em países que possuem provas seletivas oficiais para o ensino superior, existe uma nota de corte. Os candidatos estudam exaustivamente para atingir o resultado suficiente entre milhares de outros estudantes, por isso, a prova fica cada vez mais difícil e a concorrência assustadoramente acirrada, dependendo da universidade e da área de estudo. Se no dia da prova você tiver uma dor de cabeça muito forte ou ficar preso no trânsito e chegar atrasado, pode arruinar a sua chance de conseguir uma vaga no curso. Não parece nada justo, não é? Há anos, esse sistema tem sido motivo de estresse e ansiedade para estudantes brasileiros interessados em uma graduação em uma instituição pública do país. Em vários países, existe um modelo holístico mais justo, que avalia cada candidato de diferentes formas, além das notas em exames – apesar de ainda serem necessárias, como o SAT ou ACT nos Estados Unidos e os A-Levels no Reino Unido. O estudante precisa comprovar um excelente desempenho escolar, com altas médias no histórico do colegial, participação em atividades extracurriculares, desenvolvimento de interesses relacionados à área de estudo e, em alguns casos, até mesmo um portfólio ou audição (para cursos de artes e música, por exemplo). Mas uma coisa é a mesma ao redor do mundo: os estudantes passam todo o ensino médio se preparando para a seleção universitária e para a vida acadêmica após a admissão, o que significa que as vagas também são disputadíssimas nos países com processos holísticos. Como destacar apenas os mais merecedores dentre tantos estudantes com as mesmas altas médias? Carta de motivação É aí que entra a sua personal statement! A “declaração pessoal” ou “carta de motivação”, como já explicamos aqui, será a sua chance de se destacar dentre todos os demais candidatos. Diferente de uma nota em uma prova ou um histórico escolar, documentos tão impessoais, esta redação é uma oportunidade de se apresentar aos recrutadores e falar um pouco de si mesmo, de uma maneira mais pessoal e elaborada. E a melhor forma de fazer isso é escrever um texto com detalhes que sejam específicos e individuais. Informações genéricas como “eu gosto de matemática” não são suficientes para que a equipe de admissão internacional sinta como se estivesse te conhecendo um pouquinho melhor. Não pare agora... Tem mais depois da publicidade ;) Por que o personal statement é tão importante? A importância do personal statement está na possibilidade de chamar a atenção dos recrutadores que lerão uma por uma a candidatura de todos os estudantes. O seu histórico escolar pode ser igualmente forte como o de dezenas de outros candidatos, mas ninguém é igual ao outro. Só você sabe tudo o que aconteceu para que escolhesse uma área de estudo específica. É para isso que seve a sua carta de motivação, quase uma carta de apresentação e também argumentativa, para convencer de que você é uma opção ideal para a universidade. Há diferentes assuntos que você pode explorar na sua carta de motivação. Durante um evento realizado em São Paulo sobre o processo seletivo para alunos internacionais, a gerente de recrutamento de estudantes da Universidade de Warwick, no Reino Unido, mostrou uma lista de coisas que você pode incluir em seu personal statement, sempre atento ao limite de palavras obrigatório: Por que você escolheu especificamente este curso; Quais são os seus interesses sobre a área de estudo; Leituras relevantes e o que você aprendeu com elas; O que você espera conquistar com o curso; Objetivos de carreira; Experiências de trabalho, atividades extracurriculares ou qualificações relevantes, e como elas estão relacionadas à área de estudo que você quer cursar; Conquistas escolares, hobbies e interesses; Habilidades e qualidades pessoais. No entanto, não basta apenas discorrer sobre um ou mais desses assuntos. Será necessário afunilar os seus interesses para que não sejam tão abrangentes e genéricos. Por exemplo: se você quer estudar Economia, precisará identificar exatamente o que te faz interessar pela área de estudo. Macroeconomia ou microeconomia? Ou então a Economia Quantitativa? Como você desenvolveu o seu gosto por esse assunto? Aprendendo sobre inflação, teorias de consumo ou a curva de Phillips? E por que você gosta destes temas? Deu para entender como afunilar um assunto e levá-lo do macro para o micro a fim de ser mais específico? Segundo a recrutadora, o propósito fundamental da carta de motivação é usar relatos pessoais, reais e significativos para demonstrar a sua paixão pela área de estudo e como você a desenvolveu. Leia também: Dicas de como escrever o seu personal statement/essay Relacionados Estudar no Exterior O que fazer e o que não fazer ao preencher a sua inscrição para estudar no exterior Estudar no Exterior 6 passos para conseguir estudar no exterior em 2019 Estudar no Exterior Você conseguiria passar na entrevista de admissão da Universidade de Oxford? Estudar no Exterior Requisitos de admissão na Holanda Estudar no Exterior Dicas de como escrever o seu personal statement/essay Estudar no Exterior Aprenda como se destacar no processo de seleção com boas cartas de referência Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Fuvest prorroga prazo para pedidos de isenção e redução da taxa do Vestibular 2020","descricao":"Fuvest prorroga pedidos de isenção e redução da taxa do Vestibular 2020. Novo prazo vai até sexta-feira, 12 de julho.","conteudo":"Fuvest prorroga prazo para isenção e redução de taxa do Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Fuvest prorroga prazo para pedidos de isenção e redução da taxa do Vestibular 2020 ImprimirTexto-A+A Em 10/07/2019 18h51, atualizado em 10/07/2019 18h57 Fuvest prorroga prazo para pedidos de isenção e redução da taxa do Vestibular 2020 Notícias Candidatos que forem beneficiados terão que se inscrever normalmente na seleção. Resultado sai dia 12 de agosto. Por Lorraine Vilela Campos 0 Crédito: USP/Divulgação PUBLICIDADE A Fundação Universitária Para o Vestibular (Fuvest) prorrogou o prazo para solicitar a isenção e redução da taxa do Vestibular 2020. O período que terminaria nesta quarta-feira, 10, agora vai até a próxima sexta-feira, 12 de julho. Peça a isenção ou redução da taxa A Fuvest determina diferentes critérios para a concessão da isenção e da redução. É necessário observar que a renda bruta individual significa o ganho mensal do candidato que tenha sustento próprio e more sozinho, enquanto a familiar refere-se aos ganhos totais de todos que moram na mesma casa. Os candidatos podem consultar a documentação necessária para cada modalidade no edital específico que a Fuvest publicou. A ausência de documentos que comprovem as informações resultará na reprovação da solicitação. Isenção A isenção da taxa do Vestibular 2020 pode ser solicitada por quem tiver renda individual ou familiar total de até R$ 1.745,32. Redução A Fuvest divide a redução da taxa de inscrição do Vestibular em Conselho Curador e Lei 12.782/2007: Conselho Curador: Redução de 50% para pessoas com renda individual ou familiar total entre R$ 1.745,32 e R$ 3.490,65. Lei 12.782/2007: Desconto de 50% para estudante (ensino médio, cursinho ou ensino superior) com renda individual ou familiar total no valor máximo de R$ 2.327,10 ou que esteja desempregado. Resultados A Fuvest anunciará os resultados da isenção e da redução da taxa do Vestibular 2020 até 2 de agosto, na Área do Candidato (acesso individual). Os recursos serão recebidos entre os dias 5 e 7 seguintes. Não pare agora... Tem mais depois da publicidade ;) Os candidatos que ganharem a isenção ou redução de 50% da taxa terão que se inscrever normalmente no Vestibular 2020 da Fuvest. Justificativa de Ausência Os concorrentes que tiverem isenção ou redução da taxa no Vestibular 2020 e faltarem ao processo seletivo terão que justificar a ausência para requerer o benefício no processo seletivo de 2021. Esta exigência é uma novidade na seleção da Fuvest. Vestibular 2020 A Fuvest receberá inscrições do Vestibular 2020 de 12 de agosto a 20 de setembro e a taxa é de R$ 182. Encerrada a inscrição, os isentos terão a partipação confirmada (caso as informações estejam marcadas corretamente), enquanto os beneficiados com a redução terão que pagar o boleto de R$ 91 para que o cadastro seja aprovado. As provas da primeira fase do Vestibular 2020 da Fuvest serão realizadas em 24 de novembro, enquanto a segunda etapa é esperada para os dias 5 e 6 de janeiro de 2020. O resultado do Vestibular 2020 da Fuvest será divulgado em 24 de janeiro. O processo seletivo preencherá vagas na Universidade de São Paulo (USP). Mais informações no edital de isenção e redução e também pelo site da Fuvest. Relacionados Notícias Fuvest anuncia datas do Vestibular 2020 Fuvest Livros para o Vestibular da Fuvest 2020 Notícias Vestibular 2020: Unicamp, ITA, Unesp e Unifesp divulgam datas Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UCSal divulga resultado do Vestibular Tradicional II 2019/2","descricao":"Nesta quarta-feira, 10 de julho, a UCSal informou o resultado do Vestibular Tradicional II 2019/2. Oportunidades são para Salvador/BA.","conteudo":"Resultado do Vestibular Tradicional II 2019/2 da UCSal está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UCSal divulga resultado do Vestibular Tradicional II 2019/2 ImprimirTexto-A+A Em 10/07/2019 14h23 UCSal divulga resultado do Vestibular Tradicional II 2019/2 Notícias Foram oferecidas mais de 2 mil vagas para o segundo semestre de 2019. Oportunidades são para Salvador/BA. Por Giullya Franco 0 Crédito da foto: Divulgação/UCSal PUBLICIDADE A Universidade Católica de Salvador (UCSal) divulgou nesta quarta-feira, 10 de julho, o resultado do Vestibular Tradicional II 2019/2. Aprovados UCSal Tradicional II As datas e informações para matrículas ainda não foram publicadas pela instituição. Os aprovados podem acompanhar a publicação pela Página da UCSal. O Vestibular As provas do processo seletivo são realizadas em duas fases e foram aplicadas nos dias 6 e 7 de julho. No primeiro dia os candidatos fizeram a ambientação, que é a etapa em que o estudante conhece a estrutura da universidade e se familiariza com os cursos de graduação. A etapa de provas foi constituída por 40 questões objetivas divididas pelas áreas de Linguagens e Códigos, Ciências Humanas, Ciências da Natureza e Matemática, além de uma Redação. Foram oferecidas 2.100 vagas pela UCSal para o segundo semestre, divididas entre o Tradicional I (resultado disponível) e Tradicional II, das quais a metade é para o ingresso pelo Exame Nacional do Ensino Médio (Enem). As oportunidades são para Salvador/BA Não pare agora... Tem mais depois da publicidade ;) Enem e VestGame A UCSal também permite a utilização das notas do Enem, de 2011 a 2018. O candidato precisa ter média de 300 pontos para que possa participar da seleção. O resultado é informado semanalmente. O VestGame é outra modalidade de vestibular, dividido em duas etapas, sendo a primeira composta por um questionário sociocultural e teste de lógica (em ambiente virtual), enquanto a segunda é constituída de uma redação. O resultado da seleção é informado ao candidato logo após a realização das provas. As inscrições para as duas modalidades seguem até 27 de agosto. Para mais informações acesse o Site da UCSal ou consulte o edital. Relacionados Notícias UCSal: Resultado do Vestibular 2019/2 Tradicional I está disponível Notícias Inscrições dos Vestibulares 2019/2 da UCSal estão abertas Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UFT divulga resultado do Vestibular 2019/2","descricao":"A UFT divulgou o resultado do Vestibular 2019/2 hoje (9). As matrículas serão feitas de 16 a 18 de julho.","conteudo":"Resultado do Vestibular 2019/2 da UFT está disponível para consulta Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFT divulga resultado do Vestibular 2019/2 ImprimirTexto-A+A Em 09/07/2019 17h30, atualizado em 09/07/2019 17h30 UFT divulga resultado do Vestibular 2019/2 Notícias As matrículas serão realizadas entre os dias 16 e 18 de julho. Foram oferecidas 781 vagas, sendo metade para cotistas. Por Lorraine Vilela Campos 0 Crédito: UFT/Divulgação PUBLICIDADE A Universidade Federal do Tocantins (UFT) divulgou o resultado do Vestibular 2019/2 nesta terça-feira, 9 de julho. As matrículas serão realizadas entre os dias 16 e 18 seguintes. Confira o resultado Os candidatos terão que acessar o site da Copese UFT para a impressão e preenchimento do formulário de matrícula, o qual deve ser entregue junto com os documentos listados no Edital. A previsão é de que outras duas chamadas sejam realizadas pela UFT em 22 e 29 de julho, conforme a disponibilidade de vagas após as matrículas dos aprovados. Não pare agora... Tem mais depois da publicidade ;) Vestibular O Vestibular foi realizado em 19 de maio e contou com 76 questões objetivas distribuídas por Ciências Humanas, Ciências da Natureza, Matemática e Linguagens e Códigos, além de uma Redação. A oferta da UFT foi de 781 vagas no Vestibular 2019/2, sendo a metade para os cotistas. As oportunidades foram para Araguaína, Arraias, Gurupi, Miracema, Palmas e Porto Nacional. Mais informações no Edital e pelo site da UFT. Relacionados Notícias IFTO publica resultado do Vestibular 2019/2 Notícias UFT informa resultado do pedido de isenção da taxa do Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"PUCPR publica 2ª chamada do Vestibular de Inverno 2019 para Medicina","descricao":"Nesta quarta-feira, 10 de julho, a PUCPR divulgou a 2ª chamada do Vestibular de Inverno 2019 para Medicina. Matrículas serão até o dia 16 de julho.","conteudo":"PUCPR: resultado da 2ª chamada do Vestibular de Inverno 2019 para Medicina é divulgado Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias PUCPR publica 2ª chamada do Vestibular de Inverno 2019 para Medicina ImprimirTexto-A+A Em 10/07/2019 18h33, atualizado em 10/07/2019 18h33 PUCPR publica 2ª chamada do Vestibular de Inverno 2019 para Medicina Notícias Universidade ofereceu mais de 100 vagas para Medicina. Matrículas acontecem até 16 de julho. Por Giullya Franco 0 Crédito da foto: Divulgação/PUCPR PUBLICIDADE A Pontifícia Universidade Católica do Paraná (PUCPR) publicou nesta quarta-feira, 10 de julho, a 2ª chamada do Vestibular de Inverno 2019 para Medicina. Aprovados 2ª chamada PUCPR Medicina As matrículas devem ser realizadas de até 16 de julho. Os aprovados deverão entregar os documentos exigidos pela universidade (confira no edital), originais e cópias, para que as matrículas sejam realizadas. Caso sobre vagas, a previsão é que seja realizada uma próxima chamada no dia 18 de julho. Não pare agora... Tem mais depois da publicidade ;) O Vestibular A PUCPR ofereceu 104 vagas para o curso de Medicina. As provas foram aplicadas no dia 9 de junho e os candidatos responderam 60 questões objetivas de Português, Matemática, Literatura Brasileira, Biologia, Química, Física, História, Geografia, Filosofia e Inglês, além de um resumo e um texto dissertativo-argumentativo. Para mais informações acesse o Site da PUCPR ou consulte o edital. Relacionados Notícias PUCPR divulga resultado do Vestibular de Inverno 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Gol compra US$ 77 milhões em slots da Avianca","descricao":"Licenças de pouso e decolagem são para aeroportos em SP e Rio","conteudo":"Gol compra US$ 77 milhões em slots da Avianca | Forbes Brasil <img src=\"https://b.scorecardresearch.com/p?c1=2&amp;c2=6872493&amp;cv=2.0&amp;cj=1\"> Facebook Twitter Instagram YouTube LinkedIn RSS LISTAS FOTOS CARREIRA ForbesLife NEGÓCIOS VÍDEOS COLUNAS Assine Anuncie na Forbes Brazil Fale Conosco Sobre a Forbes Termos e Condições Últimas Notícias [ 10 de julho de 2019 ] Gol compra US$ 77 milhões em slots da Avianca Negócios [ 10 de julho de 2019 ] Hambúrguer de US$ 280 mil pode custar US$ 10 em dois anos Negócios [ 10 de julho de 2019 ] Dólar bate cotação mínima desde fevereiro Negócios [ 10 de julho de 2019 ] Ibovespa bate mais um recorde de fechamento Negócios [ 10 de julho de 2019 ] American Airlines vê queda de US$ 185 mi no lucro no 2º tri Negócios Pesquisar por: InícioNegóciosGol compra US$ 77 milhões em slots da Avianca Gol compra US$ 77 milhões em slots da Avianca Redação, com Reuters 10 de julho de 2019 Negócios, Últimas Compra ainda será efetivada pela Anac A companhia aérea Gol informou ter comprado hoje (10) em leilão algumas licenças de pouso e decolagem (slots) detidas pela rival Avianca Brasil, que está em recuperação judicial. LEIA MAIS: Gol estima alta de 24% na receita unitária de passageiro no 2º tri Em comunicado ao mercado, a Gol afirmou ter pago US$ 77,31 milhões por essas licenças, nos aeroportos de Congonhas (SP), Santos Dumont (RJ) e Guarulhos (SP), bem como certificados de operador aéreo. A Gol acrescentou que a efetivação da compra depende da aprovação do Conselho Administrativo de Defesa Econômica (Cade) e da Agencia Nacional de Aviação Civil (Anac). A empresa informou que comprou “as unidades produtivas isoladas A, D e E, da Avianca Brasil”, mas não deu mais detalhes sobre a quantidade dos slots adquiridos. Siga FORBES Brasil nas redes sociais: Facebook Twitter Instagram YouTube Baixe o app de Forbes Brasil na Play Store e na App Store Copyright Forbes Brasil. Todos os direitos reservados. É proibida a reprodução, total ou parcial, do conteúdo desta página em qualquer meio de comunicação, impresso ou digital, sem prévia autorização, por escrito, da Forbes Brasil (copyright@forbes.com.br). Navegação de Post Hambúrguer de US$ 280 mil pode custar US$ 10 em dois anos Anuncie na Forbes Brasil Assine Fale Conosco Sobre a Forbes Termos e Condições Copyright © 2018 | Forbes Brasil Desligue seu AdBlocker! Parece que você está usando um AdBlocker. Por favor, desligue-o para o nosso site e continue a ler nossos artigos. Continuar Share Compartilhe no Facebook Compartilhe no Twitter Compartilhe por E-mail https://forbes.uol.com.br/last/2019/07/gol-compra-us-77-milhoes-em-slots-da-avianca/ Compartilhe no Linkedin Compartilhe no Whatsapp Compartilhe no Google+","categorias":[""]}
{"titulo":"França lança moeda de ¤2 com desenho do Asterix","descricao":"Um dos personagens de quadrinhos mais famosos da França (e do mundo também), Asterix, ganhou uma homenagem nas moedas de dois euros para celebrar os 60 anos de sua criação. A peça entrou em circulação no final de maio.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"Mulher é presa suspeita de encomendar morte do marido por R$ 50 em Minas Gerais","descricao":"","conteudo":"301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
