{"titulo":"Como decisão do Reino Unido de permitir atuação da Huawei no 5G afeta o mundo","descricao":"O Reino Unido decidiu permitir que a empresa chinesa Huawei participe da instalação das redes 5G no país, mas com restrições.","conteudo":"Como decisão do Reino Unido de permitir atuação da Huawei no 5G afeta o mundo - 28/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Telefonia Como decisão do Reino Unido de permitir atuação da Huawei no 5G afeta o mundo Imagem: Fred Dufour/Reuters 00:00 Joe Tidy - BBC News 28/01/2020 18h10 Índia, Alemanha e Brasil estão entre os países que ainda vão decidir se devem usar o kit 5G da empresa chinesa; decisão britânica desagradou aos aliados americanos. O Reino Unido decidiu permitir que a empresa chinesa Huawei participe da instalação das redes 5G no país, mas com restrições. Alguns observadores do setor acreditam que a decisão beneficiará a implantação mais ampla dos serviços de dados móveis de próxima geração. Mas a decisão, aguardada há muito tempo, vai contra as orientações e pressões dos Estados Unidos para bloquear a empresa por razões de segurança. Relacionadas Para combater coronavírus, Huawei leva 5G para hospitais chineses Novo dobrável, iPhone baratinho e mais: os celulares mais esperados de 2020 Brasil não aceitará pressões em leilão de 5G, diz o ministro Marcos Pontes A empresa está no centro da guerra comercial entre China e Estados Unidos e foi banida pelo governo americano de fazer negócios com companhias do país. Os Estados Unidos alegam que a tecnologia da Huawei para redes de dados e a proximidade do governo chinês com a empresa representam uma ameaça à segurança nacional nas nações que a adotam. A Huawei e a China negam as acusações. Mesmo assim, a empresa já sofreu revezes em outros mercados após as sanções dos Estados Unidos. As redes 5G prometem velocidades de download até 20 vezes maiores que as 4G, permitem que mais gente fique conectada em uma mesma região simultaneamente e oferece conectividade quase instantânea entre aparelhos. Mas como essa decisão do Reino Unido afetará o resto do mundo? Impactos diversos Um funcionário do governo Donald Trump disse que os EUA \"estão decepcionados\" com a decisão do Reino Unido Imagem: Jonathan Ernst/Reuters Em primeiro lugar, a decisão é vista como um golpe nas relações entre os Estados Unidos e o Reino Unido. Após meses de pressão de Washington, o governo britânico decidiu ir contra um de seus aliados mais próximos. Um funcionário do governo Donald Trump disse que os Estados Unidos \"estão decepcionados\" com a decisão. E políticos americanos, tanto democratas quanto republicanos, tuitaram críticas. O congressista democrata Ruben Gallego disse no Twitter que a relação especial dos americanos com o Reino Unido deve ser reconsiderada. \"Nossa capacidade de compartilhamento de inteligência será comprometida por essa ação\", escreveu. Já o senador republicano Lindsey Graham foi mais duro. \"Essa decisão tem o potencial de comprometer os acordos de inteligência entre os Estados Unidos e o Reino Unido, e pode complicar bastante um acordo de livre comércio. Espero que o governo britânico reveja sua decisão\", tuitou. Por outro lado, a permissão para que uma das empresas mais importantes e valiosas da China opere no Reino Unido vai agradar o governo do país asiático. Diplomatas chineses alertaram o Reino Unido de que poderia haver repercussões \"significativas\" em outros planos de comércio e investimento caso a empresa tivesse sido totalmente banida. Outros países vão seguir o Reino Unido? A chanceler Angela Merkel tem discordado de membros de seu partido, que desejam banir a Huawei da Alemanha Imagem: Xinhua/Lian Zhen Fontes próximas à Huawei indicam que a decisão do Reino Unido provavelmente terá um impacto favorável em outros mercados, onde a companhia está sendo considerada como parte do lançamento do 5G. Os Estados Unidos, a Austrália e o Japão decidiram há algum tempo proibir o uso dos equipamentos da Huawei nas redes de telecomunicações 5G, mas muitos outros países ainda estão decidindo o que fazer. Espera-se que a decisão tenha um impacto quase instantâneo para as nações que compõem a parceria de segurança conhecida como \"Five Eyes\": enquanto os Estados Unidos e a Austrália já proibiram a empresa de operar seu 5G, a estimativa é que a Nova Zelândia e o Canadá sigam a decisão do Reino Unido. Esse debate está ocorrendo em toda a União Europeia (UE), onde as principais operadoras de telecomunicações da Europa - todas clientes da Huawei - fizeram lobby contra uma proibição total. A UE publicará em breve uma norma para lidar com os riscos nas redes, mas ela não deve impedir nenhuma empresa em particular de operar na região. Na Alemanha, a chanceler Angela Merkel tem discordado de muitos membros do seu próprio partido, que desejam banir a Huawei das redes alemãs. A decisão britânica pode reforçar a posição de Merkel. A Huawei tem uma presença forte em muitos países africanos há anos, e o 5G já está sendo produzido e testado com kits da empresa no continente. A África do Sul é o primeiro e único país africano a lançar comercialmente um serviço 5G. E a empresa responsável por fazer isso, a Rain, usa os produtos da empresa chinesa. Outros países, incluindo a Índia, estão atualmente testando a tecnologia da Huawei, mas ainda não decidiram pelo lançamento completo. Sem dúvida, agora, eles devem olhar para a resolução do Reino Unido, inclusive para os documentos publicados pelo Centro Nacional de Segurança Cibernética, para tomar sua decisão. Já o Brasil ainda vai decidir como será a implantação da tecnologia no país, pois está previsto um leilão para essas redes móveis de quinta geração ainda para este ano. Portanto, esse \"semi-apoio\" do Reino Unido à empresa chinesa, sem dúvida, ajudará a Huawei no restante do mundo. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora YouTube pede para moderadores assinarem termo sobre estresse pós-traumático Coronavírus: mapa online mostra contágio pelo mundo; siga em tempo real Facebook anuncia medidas para proteger privacidade dos usuários Fotos Huawei Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Telefonia UE não quer excluir Huawei de sua rede 5G, mas vai impor limites 28/01/2020 09h47 Para combater coronavírus, Huawei leva 5G para hospitais chineses 27/01/2020 11h34 Huawei acredita em sobrevivência, apesar de sanções americanas 21/01/2020 10h05 O que é roaming? Como evitar que a conexão vire rombo na fatura do celular 21/01/2020 04h00 Sai, fraude! Site mostra se usaram seu CPF em celular pré-pago no CO e NE 14/01/2020 20h26 Por que ligações de celulares caem? Veja 6 motivos para esta dor de cabeça 14/01/2020 04h00 Boicote ao 5G da Huawei: delegação dos EUA visita Reino Unido para pressionar proibição 12/01/2020 15h17 Chefão da Aruba explica porque o 5G não vai matar o seu wi-fi 10/01/2020 15h10 Brasil não aceitará pressões em leilão de 5G, diz o ministro Marcos Pontes 09/01/2020 11h16 SpaceX lançou 3º lote de satélites para megassistema de banda larga 07/01/2020 09h56 Internet crunch: como a web pode ser 'esmagada' pelo excesso de dados 07/01/2020 04h00 Desconfia de fraude? Portal permite consulta de linhas pré-pagas no seu CPF 06/01/2020 13h29 Nem liga pro aquecimento global? Saiba que ele ameaça sua conexão sem fio 02/01/2020 04h00 3G ou 4G? Como configurar a rede de dados para baixar o consumo de internet 27/12/2019 08h59 Por que a Anatel quer gastar R$ 15 milhões para medir a internet no Brasil? 21/12/2019 04h00 Anatel quer contratar serviço que já é prestado 19/12/2019 07h55 Justiça libera Fox para oferecer canais de TV paga via streaming 18/12/2019 13h52 E se a moda pega? Justiça manda Vivo indenizar cliente por internet falha 15/12/2019 15h33 Você vai poder cancelar celular e internet sem multa se a qualidade cair 13/12/2019 13h44 Não foi dessa vez: Anatel adia decisão sobre 5G no Brasil para 2020 12/12/2019 14h45 Cade aprova sem restrições compra da Nextel pela Claro 11/12/2019 13h34 Leilão do 5G é causa real de Trump taxar alumínio do Brasil 11/12/2019 04h00 Presidente da Oi deixará empresa: \"Estou aqui há 38 anos e é só pepino\" 10/12/2019 19h56 Câmara aprova uso de fundo para ampliar banda larga em escolas 10/12/2019 08h04 Revoltado com serviço, japonês é preso por ligar 24 mil vezes para operadora 03/12/2019 09h50 'Leilão de 5G não vetará nenhuma das tecnologias', diz Marcos Pontes 29/11/2019 14h39 Brasil nem tem 5G, mas a Qualcomm já está pensando no 6G 25/11/2019 16h25 Ericsson espera 2,6 bilhões de linhas 5G em operação até o final de 2025 25/11/2019 13h34 Agência dos EUA barra Huawei e ZTE de programa de subsídio governamental 22/11/2019 14h14 Brasil avalia risco antes de escolher parceiro em 5G, diz general Heleno 22/11/2019 13h47 Aplicativo da Anatel facilita queixas contra operadoras 19/11/2019 16h24 Anatel vai publicar edital de leilão 5G no primeiro trimestre de 2020 19/11/2019 16h18 Brecha em site da Claro deixou expostos os dados de 8 milhões de pessoas 18/11/2019 16h48 Recadastramento de telefones pré-pagos termina hoje em 17 estados 18/11/2019 08h50 Sentiu a diferença? Liberação de nova faixa para 4G melhorou a internet 14/11/2019 13h17 Não seja bloqueado: celular pré-pago deve ser recadastrado até dia 18 14/11/2019 09h38 CPF e endereço: falha em site da Vivo expõe dados de 24 milhões de clientes 05/11/2019 13h36 Brasil terá site de consulta de linhas pré-pagas por CPF em 2020 05/11/2019 11h07 Comissão da Câmara aprova proposta para crédito de pré-pago durar um ano 05/11/2019 08h32 Edward Snowden explica como celular dele pode ser usado para espionar você 04/11/2019 19h11 Cade acata recurso da TIM contra compra da Nextel pela Claro 01/11/2019 16h01 China lança maior rede de telefonia móvel 5G do mundo 31/10/2019 07h30 Confuso com a banda larga? Veja como escolher a velocidade ideal para você 28/10/2019 19h12 Telecom Italia analisa separar e listar unidade de centrais de dados, diz fonte 08/10/2019 14h49 Nova lei pode melhorar banda larga e dar mais poder às operadoras 07/10/2019 04h00 Internet fixa cresce no Brasil e Claro continua como a preferida 06/10/2019 14h57 Mudança na telecomunicação: nova lei muda foco do telefone para a internet 04/10/2019 09h09 Brasil é 39° em qualidade de chamada de voz no WhatsApp, mas ganha dos EUA 02/10/2019 18h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"REVIEW XIAOMI REDMI NOTE 10","descricao":"Veja o Ã?Âlbum de fotos","conteudo":"Vídeo: REVIEW XIAOMI REDMI NOTE 10 - 28/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Vídeos REVIEW XIAOMI REDMI NOTE 10 Vídeos relacionados Não veja! De Porta dos Fundos a Cicarelli, todos caem no \"efeito Streisand\" 28/01/2020 Mega-Sena é uma fraude? Veja o que é mentira e verdade envolvendo a loteria 21/01/2020 Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos Bruna Souza Cruz 20/01/2020 00:00 28/01/2020 16h39 Comunicar erro As mais lidas agora Senha na Uber: novo recurso impedirá que você entre no carro errado Facebook anuncia medidas para proteger privacidade dos usuários Tela do novo Razr terá protuberância, mas para a Motorola isso é \"normal\" Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vídeos Não veja! De Porta dos Fundos a Cicarelli, todos caem no \"efeito Streisand\" 28/01/2020 04h00 Mega-Sena é uma fraude? Veja o que é mentira e verdade envolvendo a loteria 21/01/2020 04h00 Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos 20/01/2020 10h57 Dia Dia Rural: Conversa Franca 14/01/2020 12h22 Arquivo X brasileiro: relembre os galáticos mitos do ET de Varginha 14/01/2020 04h00 Hands on: Samsung Galaxy A51 e A71 08/01/2020 16h43 Review: LG G8S ThinQ 07/01/2020 20h14 Satélite Tess, da Nasa, descobre planeta do tamanho da Terra, em zona habitável 07/01/2020 12h00 Mude seu \"mindset\" e veja o que é verdade ou não no universo dos coaches 07/01/2020 04h00 Vídeos ao redor do mundo flagram meteorito em chamas atingindo oceano 06/01/2020 14h05 Como funciona a nova The Wall, a TV modular da Samsung 05/01/2020 10h55 Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens 05/01/2020 04h00 Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano 31/12/2019 11h19 MarsCat: empresa lança gato-robô sensível ao toque, autônomo e interativo 27/12/2019 18h04 Animação mostra ideia de elevador espacial da Obayashi 25/12/2019 16h26 Fake em Nóis: Natal 24/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Raul, portador de ELA, se comunica com aparelho especial 20/12/2019 22h11 Fake em Nóis: Simpsons 11/12/2019 12h36 Review: Galaxy M30 10/12/2019 19h17 Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como 10/12/2019 04h00 Fake em Nóis: Silvio Santos 10/12/2019 04h00 Garotinho de 5 anos decide contar história em Libras para amigo 05/12/2019 15h33 Fake em Nóis: Chaves 03/12/2019 04h00 Tilt visita Centro de Distribuição da Netshoes 29/11/2019 04h00 Fake em Nóis: círculos em plantações 26/11/2019 04h00 Fake em Nóis: Black Friday 22/11/2019 11h09 Primeiras impressões: Motorola Razr o único dobrável nostálgico do mercado 18/11/2019 17h08 Mate X 14/11/2019 18h00 Lembra do Motorola Razr V3? Celular flip voltou com tela flexível e moderna 14/11/2019 10h31 iPhone 11 Pro e iPhone 11 Pro Max: conheça todos os detalhes dos aparelhos 13/11/2019 11h00 Fake em Nóis: Mistérios que a ciência já desvendou 12/11/2019 04h00 Drones da UPS fazem primeira entrega de remédios em domicílio 06/11/2019 15h51 Couro sustentável: empresa fabrica pulseiras de relógios feitas de cogumelo 05/11/2019 13h07 Fake em Nóis - Filho do Lula 05/11/2019 04h00 Fake em Nóis: Dia de Finados sempre chove? 29/10/2019 04h00 Fake em Nóis: Travesseiro da Nasa é da Nasa mesmo? 22/10/2019 14h33 Claudia Woods, da Uber: \"Segurança é uma cultura na plataforma\" 18/10/2019 04h00 Fake em Nóis: como Frozen, Walt Disney foi mesmo congelado? 15/10/2019 04h00 Orkut responde: onde foram parar suas fotos que estavam no site? 14/10/2019 12h40 Só Tilt Salva: como silenciar aqueles sons chatos do WhatsApp 14/10/2019 04h00 Fake em Nóis: Travesseiro da Nasa é da Nasa mesmo? 08/10/2019 04h00 Como descobrir se você pode ter problemas com 4G do iPhone dos EUA 02/10/2019 04h00 Review: Zenfone Max Pro M2 02/10/2019 04h00 Fake em Nóis revela origem do termo Ursal 25/09/2019 04h00 Fake em Nóis: Ursal é mesmo uma ameaça? 25/09/2019 04h00 Marinha dos EUA confirma veracidade de vídeo do Pentágono com possível OVNI 19/09/2019 12h58 Review: Galaxy Note 10+ 18/09/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Petra Costa encontra Brad Pitt em evento do Oscar","descricao":"Petra Costa começou o ano com uma indicação ao Oscar pelo documentário Democracia em Vertigem. Ontem, no tradicional almoço que reúne todos os indicados da premiação, a diretora mineira bateu um papo com Brad Pitt, de Era Uma Vez em... Hollywood.","conteudo":"Brad Pitt e Petra Costa se encontram em evento do Oscar PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Petra Costa encontra Brad Pitt em evento do Oscar Brad Pitt e Petra Costa se encontram em evento do Oscar Imagem: REPRODUÇÃO/INSTAGRAM Colaboração para o UOL 28/01/2020 09h21 Petra Costa começou o ano com uma indicação ao Oscar pelo documentário Democracia em Vertigem. Ontem, no tradicional almoço que reúne todos os indicados da premiação, a diretora mineira bateu um papo com Brad Pitt, de Era Uma Vez em... Hollywood. No Instagram, ela publicou uma foto desse momento, onde os dois aparecem gesticulando. Petra levantou a seguinte questão na legenda: \"Adivinha do que falávamos?\". Relacionadas Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" Petra diz que pediria desculpa a DiCaprio \"em nome do povo brasileiro\" Oscar 2020: Democracia em Vertigem é indicado a melhor documentário Ver essa foto no Instagram Adivinha do que falávamos? Guess what we were talking about? #oscarnomineeluncheon #theedgeofdemocracy #democraciaemvertigem #bradpitt Styling @andersonrodriguez Beleza @romuloflores Uma publicação compartilhada por Petra Costa (@petracostal) em 27 de Jan, 2020 às 11:30 PST O estilista Alexandre Herchcovitch chutou que eles falavam sobre cor de cabelo. Outro seguidor arriscou em \"foi golpe\". \"Como pudemos chegar nesse estágio de degradação?\", disse ainda outro. Uma internauta mais ousada apostou que o tópico era \"Brennifer\", sobre as especulações de que Brad e Jennifer Aniston estariam juntos novamente. Estamos no aguardo da próxima publicação da Petra para esclarecer essa dúvida! Quem também compareceu ao evento com Petra Costa foi a líder indígena Sonia Guajajara, que posou com alguns atores e publicou no Instagram. \"Dia incrível com grandes encontros. Eu, Petra Costa com Robert de Niro e Laura Dern\", contou ela ao ser fotografada com os atores. Sonia também tirou uma foto com Brad Pitt. Ver essa foto no Instagram Dia incrível com grandes encontros. Eu @petracostal com #robertdeniro e @lauradern #edgeofdemocracy #petracosta #democraciaemvertigem Uma publicação compartilhada por Sonia Guajajara (@guajajarasonia) em 27 de Jan, 2020 às 7:02 PST Ver essa foto no Instagram Dia com grandes encontros. Ele #BradPitt #DemocraciaEmVertigem Uma publicação compartilhada por Sonia Guajajara (@guajajarasonia) em 27 de Jan, 2020 às 5:44 PST O documentário Democracia em Vertigem conta os bastidores do impeachment de Dilma Rousseff. A cerimônia do Oscar acontece no dia 9 fevereiro. Comunicar erro As mais lidas agora Morre o diretor do The Voice Kids, Flavio Goldemberg Em clima de carnaval, Sabrina Sato samba com Zoe no colo A autoestima dos homens do BBB20 precisa ser estudada Entretenimento PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Priyanka Chopra Jonas deve integrar elenco de Matrix 4, diz site Ainda sem saber qual papel interpretaria, Priyanka Chopra Jonas está negociando para fazer parte do elenco de... 28/01/2020 18h42 Com Gal Gadot, Academia divulga lista de apresentadores do Oscar 2020 A Academia de Artes e Ciências de Hollywood anunciou os apresentadores da 92ª cerimônia do Oscar, que acontecerá... 28/01/2020 18h23 Maisa Silva fará filme baseado em história de Thalita Rebouças A Netflix anunciou hoje seu primeiro projeto com Maisa Silva: trata-se do filme \"Um Pai no Meio do Caminho\",... 28/01/2020 18h00 Tom Hiddleston mostra bastidores das gravações da série de Loki Não é novidade que Loki, um dos personagens mais complexos das sagas \"Thor\" e \"Vingadores\", ganhará uma série de... 28/01/2020 16h19 Velozes e Furiosos 9: Vin Diesel divulga pôster e teaser do filme Vin Diesel divulgou hoje o primeiro pôster e teaser de Velozes & Furiosos 9, que chega aos cinemas... 28/01/2020 15h51 Matthew McConaughey se reúne com criador de True Detective para nova série Quem ainda sente saudades da primeira temporada de True Detective, lançada lá em 2014, já pode comemorar: o astro... 28/01/2020 15h13 \"Magnatas do Crime\", de Guy Ritchie, estreia em 16 de abril; veja o trailer \"Magnatas do Crime\", novo filme de Guy Ritchie, ganhou hoje seu primeiro trailer nacional. O filme chega aos... 28/01/2020 15h00 Oscar elimina garrafas plásticas e terá menu 70% do menu vegano A comida nos eventos relacionados ao Oscar deste ano será quase inteiramente vegetariana, informou a Academia de... 28/01/2020 14h01 Jim Carrey revela desejo de fazer sequência de O Máskara, com uma condição O Máskara marcou época nos anos 1990, mas Jim Carrey nunca retornou para uma sequência. Segundo o ator, o desejo... 28/01/2020 11h54 Pela primeira vez na história, Doctor Who escala protagonista negra A escalação de Jo Martin para estrelar Doctor Who, justamente no papel do Doutor, entrou para a história. A atriz... 28/01/2020 11h51 Brad Pitt usa etiqueta com seu nome em evento do Oscar Brad Pitt encontrou a diretora brasileira Petra Costa, de Democracia em Vertigem, em um evento pré-Oscar, e o que... 28/01/2020 10h23 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 The Circle Brasil: Netflix divulga teaser de reality com Giovanna Ewbank A Netflix divulgou hoje um teaser da versão brasileira do reality show \"The Circle\", que será apresentado por... 27/01/2020 21h51 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 Associação de Hollywood prevê bilheteria mundial 10% menor por coronavírus Responsável pela organização do Globo de Ouro, a Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla... 27/01/2020 19h44 Vencedora do RuPaul's Drag Race critica falta de diversidade: \"Necessário\" Sasha Velour, vencedora da nona temporada do reality RuPaul's Drag Race, se manifestou sobre a ausência de... 27/01/2020 16h42 Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado 27/01/2020 15h42 Noah Centineo e Lana Concor chegam ao Brasil para promover filme Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São... 27/01/2020 14h16 Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Foi divulgada hoje a primeira imagem de Malu Mader em seu papel no filme Turma da Mônica: Lições, a sequência do... 27/01/2020 12h07 Saiba qual filme a Globo exibirá hoje (segunda, 27/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Minha Mãe É uma Peça, com Paulo Gustavo. 27/01/2020 04h00 Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Mal terminou a segunda temporada de Titãs, e os fãs já estão ansiosos pela terceira, que deve estrear ainda neste... 27/01/2020 04h00 Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram... 25/01/2020 16h31 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede... 24/01/2020 17h14 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends... 24/01/2020 13h11 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"No Galeão, Anvisa orienta companhias aéreas sobre coronavírus","descricao":"Em reunião na tarde de hoje no aeroporto do Galeão, no Rio de Janeiro, a Agência Nacional de Vigilância Sanitária (Anvisa) passou orientações sobre os procedimentos a serem adotados diante da crescente transmissão global de uma nova variante do coronavírus, batizado de 2019-nCoV.","conteudo":"Coronavírus: Anvisa orienta companhias aéreasno Galeão PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde No Galeão, Anvisa orienta companhias aéreas sobre coronavírus Uma foto divulgada pelo Hospital Central de Wuhan mostra a equipe médica atendendo o paciente infectado com o coronavírus Imagem: Reuters 00:00 Agência Brasil 28/01/2020 21h13 Em reunião na tarde de hoje no aeroporto do Galeão, no Rio de Janeiro, a Agência Nacional de Vigilância Sanitária (Anvisa) passou orientações sobre os procedimentos a serem adotados diante da crescente transmissão global de uma nova variante do coronavírus, batizado de 2019-nCoV. O surto, que já contabiliza 4,5 mil casos no mundo e mais de 100 mortes, teve início na China. Atualmente, são 15 países com diagnósticos confirmados, enquanto no Brasil três casos são considerados suspeitos. Relacionadas Governo informa mais 2 pacientes com suspeita de coronavírus no RS e no PR Surto de coronavírus | Perguntas e respostas Ministério desaconselha ir para a China; saiba o que fazer se for viajar para fora do Brasil Participaram do encontro representantes de companhias aéreas que atuam no Galeão, das secretarias de saúde do estado e do município, da Receita Federal e da Polícia Federal. Reuniões similares estão programadas em outros aeroportos do país. De acordo com a Anvisa, não há implementação de novas medidas, mas um reforço de ações que já são adotadas. \"O objetivo da reunião foi sensibilizar os agentes aeroportuários sobre os procedimentos que já são contemplados no plano de contingência do aeroporto, no qual estão previstas respostas a um evento de saúde pública\", disse Viviane Vilela, coordenadora de infraestrutura e meios de transporte da Anvisa. Segundo Viviane, as principais ações são voltadas para a disseminação de informações, de forma que os viajantes saibam quais são os sintomas - febre, tosse e dificuldade para respirar - e quais os países onde está havendo transmissão. Para tanto, o Galeão tem um sistema de alerta sonoro que está transmitindo as mensagens em português, inglês e mandarim. Também serão reforçadas as precauções de higiene: sempre lavar bem aos mãos e cobrir a boca ao tossir. Além disso, na presença de sintomas, a orientação é para se evitar grandes conglomerados. \"O viajante bem informado vai procurar o serviço médico em tempo oportuno, vai reportar que esteve em região onde houve transmissão e vai facilitar assim a resposta e a adoção de medidas adequadas\", disse Viviane. Ela ressalta que o aeroporto é um ambiente de passagem e que as ações não necessariamente impedirão a entrada do vírus no país. \"A doença demora 14 dias para apresentar sintomas. A chance de se apresentar sintomas aqui no aeroporto é pequena. Então a ideia é deixar o passageiro informado sobre o que fazer caso ele venha a desenvolver no futuro esses sintomas\". Viviane disse que a resposta é similar à adotada em outras crises como a decorrente do surto internacional da gripe H1N1 ocorrida em 2009. Segundo ela, desde 2005 o Regulamento Sanitário Internacional estabeleceu os protocolos para a resposta oportuna em casos de emergência. Passageiros O Galeão, de acordo com a Anvisa, é o segundo aeroporto do país que mais registra entrada de passageiros com passaporte chinês. Foram recebidos cerca de 10% desses viajantes entre novembro e dezembro de 2019. O maior volume de chineses que chegam de avião ao Brasil desembarca pelo Aeroporto Internacional de São Paulo, em Guarulhos (SP). Ele recebe aproximadamente 85% desses passageiros. Não foram divulgados dados do volume de brasileiros e de pessoas de outras nacionalidades que chegam ao Galeão provenientes da China. Essa informação é de difícil apuração, uma vez que não há voos diretos entre o Rio de Janeiro e cidades chinesas. Dessa forma, os passageiros precisam fazer conexão e chegam à capital fluminense em voos que se originam em outros países. \"O que temos são os dados por passaporte\", explicou Viviane. De toda forma, as companhias aéreas estão sendo orientadas a manter maior atenção com voos que tem alguma conexão ou interlocução com a China. \"Contamos com elas para termos mais capacidade de detecção, comunicação e resposta a um possível caso suspeito que possa chegar. Elas precisam avisar se tem alguém a bordo doente e as equipes que fazem a desinfecção da aeronave devem usar EPIs [Equipamentos de Proteção Individual]\", disse a coordenadora de infraestrutura e meios de transporte da Anvisa. Transmissão Os coronavírus são conhecidos desde meados dos anos 1960 e já estiveram associados a outros episódios de alerta internacional nos últimos anos. Em 2002, uma variante gerou um surto de síndrome respiratória aguda grave (Sars) que também teve início na China e atingiu mais de 8 mil pessoas. Em 2012, um novo coronavírus causou uma síndrome respiratória no Oriente Médio que foi chamada de Mers. A atual transmissão foi identificada em 7 de janeiro. O escritório da Organização Mundial de Saúde (OMS) na China buscava respostas para casos de uma pneumonia de etiologia até então desconhecida que afetava moradores na cidade de Wuhan. No dia 11 de janeiro foi apontado um mercado de frutos do mar como o local de origem da transmissão. O espaço foi fechado pelo governo chinês. Segundo o último boletim da OMS, há atualmente 4.593 confirmações da doença. Deste, 4.537 são na China, onde também foram registradas 106 mortes. A suspeita de um caso em Belo Horizonte, de uma brasileira que esteve em Wuhan, levou o governo brasileiro a declarar nível 2 na escala de alerta. Isso significa que há perigo iminente diante da possível presença do vírus no país, o que demanda um novo grau de vigilância. A confirmação da suspeita na capital mineira pode levar o governo a declarar nível 3, isto é, emergência na saúde pública. Nesta tarde, mais dois casos passaram a ser considerados suspeitos. Diante da situação, o Ministério da Saúde tem desaconselhado os brasileiros a viajarem à China neste momento. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sisu: lista vazada mais cedo era verdadeira e indica mais um erro do MEC STJ derruba liminar e divulgação do Sisu é liberada Resposta a Eduardo Bolsonaro, delinquente intelectual a serviço da mentira Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde AFP China anuncia mais 25 mortos por novo coronavírus na região do foco da epidemia As autoridades chinesas anunciaram hoje que mais 25 pessoas faleceram por conta do foco do novo coronavírus em... 28/01/2020 21h18 do UOL Governo informa mais 2 pacientes com suspeita de coronavírus no RS e no PR O Ministério da Saúde informou no início da noite de hoje que está investigando mais dois casos suspeitos de... 28/01/2020 18h47 Reuters China promete derrotar vírus do \"diabo\"; países preparam retirada de cidadãos O presidente Xi Jinping disse hoje que a China está certa de que vai derrotar um coronavírus do \"diabo\" que matou... 28/01/2020 17h32 do UOL DF terá que pagar R$ 100 mil a pais de garoto morto após diagnóstico errado O Tribunal de Justiça do Distrito Federal condenou o governo a pagar R$ 100 mil de indenização a um casal que... 28/01/2020 17h28 Estadão Conteúdo Ministério desaconselha ir para a China; saiba o que fazer se for viajar para fora do Brasil O Ministério da Saúde do Brasil passou a desaconselhar viagens para a China hoje depois que todo o território... 28/01/2020 17h12 BBC News Brasil Coronavírus: janela para brasileiros deixarem quarentena na China pode se abrir em oito dias Confinado na cidade chinesa de Wuhan, epicentro do surto de coronavírus que já afeta 13 países, um grupo de... 28/01/2020 16h39 BBC News Brasil O que acontece após Brasil anunciar casos suspeitos de coronavírus e elevar risco para 'iminente'? Reportagem atualizada às 19h de 28/01/20 28/01/2020 16h13 Reuters Bolsonaro diz que não seria oportuno repatriar família brasileira com suspeita de coronavírus O presidente Jair Bolsonaro (sem partido) se manifestou hoje contra trazer de volta ao Brasil uma família... 28/01/2020 15h33 Reuters Coronavírus: China concorda que OMS envie especialistas para estudar surto A China concordou que a Organização Mundial de Saúde (OMS) envie especialistas internacionais ao país \"o mais... 28/01/2020 15h09 BBC News Brasil O relato de uma brasileira confinada em Wuhan, epicentro do coronavírus: 'É como uma prisão domiciliar' A paraense Reisi Liao mudou-se de Novo Progresso para a cidade chinesa de Wuhan no dia 8 de... 28/01/2020 14h35 Ministro confirma suspeita em MG de coronavírus e fala em evitar a China 28/01/2020 12h49 do UOL Embaixador: Brasil não pode tirar cidadãos de área com surto de coronavírus O embaixador do Brasil na China, Paulo Estivallet de Mesquita, disse hoje que a China não autorizou voos para que... 28/01/2020 12h00 UOL Notícias - Internacional Nova Zelândia anuncia data de referendo que votará legalização da eutanásia A primeira-ministra da Nova Zelândia, Jacinda Ardern, anunciou hoje a data do referendo para que os cidadãos do... 28/01/2020 11h52 do UOL Em simulação, doença como coronavírus poderia matar 65 milhões em 18 meses Uma simulação feita por um grupo de empresários, funcionários do governo e especialistas em saúde mostrou que uma... 28/01/2020 11h36 do UOL Ministro confirma caso suspeito de coronavírus em MG O Ministério da Saúde informou hoje que já analisou mais de 7.000 rumores de brasileiros infectados pelo... 28/01/2020 10h48 do UOL Coronavírus assusta e muda cotidiano de Hong Kong O amanhecer foi atípico em Hong Kong Island nesta terça-feira (28). No território chinês onde vivem pelo menos 7,5 28/01/2020 10h17 do UOL Jovem é internada em MG com suspeita de coronavírus Uma jovem de 22 anos foi internada com suspeita de contaminação pelo coronavírus em Belo Horizonte. 27/01/2020 21h41 Reuters Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus (Reuters) — A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou... 27/01/2020 20h37 RFI Coronavírus: governo americano pede que cidadãos evitem viagens à China Nesta segunda-feira (27), o departamento de Estado americano recomendou aos cidadãos americanos que cancelassem... 27/01/2020 18h43 BBC News Brasil O que significa a OMS declarar como de 'alto risco global' o surto de coronavírus A Organização Mundial da Saúde (OMS) admitiu nesta segunda-feira (27/01) um erro na divulgação do risco global do... 27/01/2020 18h02 do UOL Coronavírus: Embarcação de risco precisa de autorização chegando ao Brasil A Agência Nacional de Vigilância Sanitária (Anvisa) informou hoje em coletiva, após a OMS classificar o risco do... 27/01/2020 17h19 UOL Notícias O que é o coronavírus? Chegará ao Brasil? Quais sintomas e como prevenir? OMS eleva risco global do coronavírus. Entenda o que é, se chegará ao Brasil e quais os sintomas 27/01/2020 16h35 AFP - Geral EUA: Autoridades dizem que novo vírus chinês parece não ter sofrido mutação Washington, 27 Jan 2020 (AFP) - As autoridades de saúde dos Estados Unidos informaram nesta segunda-feira que... 27/01/2020 16h26 Reuters EUA dizem que há 110 casos suspeitos de infecção por novo coronavírus em 26 Estados (Reuters) — O Centro de Controle e Prevenção de Doenças (CDC) dos Estados Unidos disse nesta segunda-feira que não 27/01/2020 14h38 Bloomberg Da Honda ao McDonald's: o impacto do coronavírus sobre empresas (Bloomberg) — Empresas globais, como Honda Motor e Groupe PSA, estão retirando trabalhadores das regiões da China... 27/01/2020 14h10 EFE Sobe para 5 o número de infectados pelo novo coronavírus na Austrália Sydney (Austrália), 27 jan (EFE) — A Austrália confirmou na segunda-feira um novo caso do coronavírus surgido na... 27/01/2020 13h57 Estadão Conteúdo Número de crianças com alterações causadas pela zika pode ser maior A nota enviada anteriormente trazia um erro no último parágrafo, quando dizia que Stevens Rehen é neurologista. O... 27/01/2020 13h08 do UOL Brasileiros em quarentena não têm sintomas de coronavírus, diz Itamaraty A família brasileira internada nas Filipinas sob suspeita de estar infectada por uma nova cepa do coronavírus não... 27/01/2020 12h56 AFP - Geral OMS se corrige e eleva risco do coronavírus de \"moderado\" para \"alto\" A OMS (Organização Mundial da Saúde) corrigiu hoje sua avaliação do risco internacional do coronavírus que surgiu... 27/01/2020 12h34 do UOL Suspeita de coronavírus em Niterói é descartada pelo Ministério da Saúde O Ministério da Saúde informou na manhã de hoje que está descartada a suspeita de coronavírus em Niterói, no Rio... 27/01/2020 11h27 UOL Notícias - Internacional Bebê de 9 meses está entre os infectados pelo coronavírus A cidade de Pequim registrou 68 casos confirmados de coronavírus. Segundo a rede de televisão norte-americana CNN, 26/01/2020 14h49 UOL Notícias - Internacional Coronavírus: Taiwan suspende temporariamente vistos para chineses Taiwan decidiu suspender temporariamente os pedidos de visto para todos os cidadãos chineses devido ao surto de... 26/01/2020 09h52 AFP - Geral Mais de 40 milhões de chineses estão confinados em 13 cidades por coronavírus Mais de 40 milhões de chineses foram isolados em suas cidades com a imposição de restrições, na sexta-feira, para... 25/01/2020 01h32 Estadão Conteúdo França confirma três casos de coronavírus, os primeiros da Europa O governo francês confirmou nesta sexta-feira, 24, três casos de infecção pelo novo coronavírus, os primeiros... 24/01/2020 21h52 UOL Notícias - Internacional Quais são os países com casos confirmados de coronavírus Até o momento, 12 países confirmaram casos de contágio de um novo coronavírus, da mesma família da SARS (Síndrome... 24/01/2020 18h38 do UOL Pesquisas começam, mas vacina do coronavírus deve demorar alguns meses Pesquisadores e empresas farmacêuticas já começaram a correr contra o tempo para desenvolver uma vacina contra o... 24/01/2020 17h58 Reuters França tem dois casos confirmados de coronavírus, os primeiros da Europa PARIS (Reuters) - A França anunciou hoje seus dois primeiros casos confirmados do coronavírus chinês, com um... 24/01/2020 16h39 Estadão Conteúdo São Paulo cria plano de monitoramento e resposta para coronavírus Um plano para o monitoramento e resposta para casos suspeitos de coronavírus no estado de São Paulo foi anunciado... 24/01/2020 15h24 RFI \"Nunca vi a sopa de morcego\", diz brasileiro em Wuhan, foco do coronavírus Estrangeiros que vivem na cidade de Wuhan se habituam a cada dia ao alerta mundial provocado por um novo... 24/01/2020 13h59 UOL Notícias - Internacional Autoridades dos EUA confirmam segundo caso de coronavírus no país Um segundo caso de paciente com coronavírus foi confirmado hoje nos EUA. 24/01/2020 13h12 UOL Notícias - Internacional \"Herói\" da Sars lidera equipe que tentará combater coronavírus na China Uma equipe de pesquisa formada por 14 especialistas foi criada na China para ajudar a prevenir e controlar o mais... 24/01/2020 08h10 RFI Jornada Mundial lembra que lepra não foi erradicada; Brasil é um dos países mais atingidos A Fundação francesa Raul Follereau, que financia pesquisas e tratamento contra a Hanseníase em diversos países do... 24/01/2020 08h03 AFP - Geral Sobe para 25 número de mortos e 830 o de casos do coronavírus na China A China elevou para 25 mortos e 830 casos o balanço da epidemia provocada por um misterioso vírus, informou hoje a 23/01/2020 21h53 Estadão Conteúdo Aeroportos vão divulgar avisos sonoros sobre coronavírus A Agência Nacional de Vigilância Sanitária (Anvisa) vai divulgar informes sonoros nos aeroportos brasileiros para... 23/01/2020 21h50 EFE Sobe para 571 o número de infectados na China por coronavírus Pequim, 23 jan (EFE).- As autoridades de saúde da China revelaram que aumentou para 571 o número de pessoas... 23/01/2020 20h15 BBC News Brasil Medo e corrida para estocar alimentos: como está o epicentro do surto de coronavírus na China As cidades de Wuhan e Huanggag, na China, tiveram seus acessos bloqueados em uma tentativa de conter o surto de um 23/01/2020 19h17 ANSA - Brasil Após exames, autoridades italianas descartam caso suspeito de coronavírus ROMA, 23 JAN (ANSA) - Os primeiros exames médicos realizados na tarde desta quinta-feira (23) descartam a... 23/01/2020 19h07 ANSA - Brasil Itália registra 1º caso suspeito de coronavírus; cantora italiana esteve em turnê na China Uma mulher foi hospitalizada em Bari, na Itália, sob suspeita de ter contraído o coronavírus 2019-nCoV, que já... 23/01/2020 16h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Avalanche de dados: é possível inovar sem acabar com o planeta?","descricao":"Prezar pela preservação do meio ambiente não é mais uma questão de escolha e sim prioridade, tanto para companhias quanto para cidadãos. Temos diversas situações que nos lembram quase que diariamente a urgência do tema.","conteudo":"Avalanche de dados: é possível inovar sem acabar com o planeta? - 28/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coluna Rico Malvar Avalanche de dados: é possível inovar sem acabar com o planeta? Imagem: Pixabay 00:00 Rico Malvar Rico Malvar https://noticias.uol.com.br/tecnologia/colunas/rico-malvar/ Henrique (Rico) Malvar é engenheiro e cientista-chefe do Microsoft Research. Nesse papel, ele supervisiona projetos colaborativos entre diversos laboratórios da empresa e também gerencia o grupo MSR NExT Enable, que busca ajudar pessoas com deficiência. Anteriormente, Rico foi diretor administrativo de Pesquisas da Microsoft em Redmond e, antes disso, foi pesquisador principal e fundador e gerente do grupo de Comunicações, Colaboração e Processamento de Sinais da área de Pesquisa da empresa. É inventor ou co-inventor de 119 patentes emitidas nos EUA e tem mais de 160 artigos técnicos em revistas, além de conferências, relatórios técnicos e contribuições de normas. 28/01/2020 10h39 Prezar pela preservação do meio ambiente não é mais uma questão de escolha e sim prioridade, tanto para companhias quanto para cidadãos. Temos diversas situações que nos lembram quase que diariamente a urgência do tema. São mudanças climáticas, poluição e outros fatores que demonstram a real necessidade de não só ser, como também produzir de forma sustentável. Acredito que a tecnologia tem o potencial de nos ajudar a resolver questões que enfrentamos na sociedade e minha missão como pesquisador e cientista - bem como o propósito que move o time ao qual pertenço - é que com esses avanços tecnológicos consigamos também progredir em temas importantes para a humanidade e usá-los como motor nessa jornada, apoiando desafios fundamentais como o da sustentabilidade. Um dos principais problemas que enfrentamos atualmente é a falta de eficiência energética e a emissão de gases de efeito estufa. Segundo um relatório divulgado pelo EPE (Empresa de Pesquisa Energética), em 2018, a demanda mundial de energia aumentou 2,3%, representando o maior crescimento anual da última década. Esse é um fator importante que precisamos estar atentos, pois os desafios da mudança do clima e a urgência para tomada de ações não podem mais ser ignorados. Outro aspecto crucial é a relação direta entre o crescimento do consumo energético e os avanços da transformação digital. Com a crescente avalanche de dados que vivenciamos atualmente, é necessário pensar em data centers sustentáveis para armazenar o turbilhão de informações que são transmitidas diariamente por pessoas e empresas. Difícil imaginar passar um dia sem mandar um email, uma mensagem instantânea ou postar uma foto em uma rede social, não é mesmo? E a tendência é que esse cenário se acentue cada vez mais. Serão necessários mais desses centros de dados e, consequentemente, haverá um crescimento do consumo energético ao redor do mundo, pois o tamanho dessas máquinas é proporcional ao volume que armazenam e igualmente alto é o calor que elas produzem para processar uma quantidade tão gigantesca de informações. Imagem: Elchinator/ Pixabay Data centers Para reduzir o consumo energético e os danos ao meio ambiente, algumas empresas estão optando por instalar seus data centers em países frios, como a Irlanda. Mas se fôssemos colocar todos os data centers em locais de clima frio, o tráfego de informações não seria eficiente, pois a distância física aos países mais quentes causaria atrasos no trafego de informações. Na Microsoft, pensamos em algo que ajude a esfriar as máquinas de maneira sustentável e, ao mesmo tempo, facilite o tráfego de informações. Foi assim que surgiu o projeto Natick, que procura entender os benefícios e dificuldades na implantação de data centers submarinos em todo o mundo. A ideia é que os data centers possam ser resfriados com água do oceano, gerando menos consumo energético - e criando a própria energia que consome, aproveitando a energia das ondas do mar, sendo autossuficiente. Além disso, as máquinas podem fornecer serviços em nuvem rapidamente para cidades costeiras e com um tempo de resposta menor. Em princípio, instalamos um protótipo experimental, do tamanho de um contêiner, que está processando informações no fundo do mar, perto das Ilhas Orkney, na Escócia. O sistema canaliza a água do mar diretamente por meio dos radiadores na parte traseira de cada um dos 12 racks do servidor e devolve essa água ao oceano, que se mistura e se dissipa rapidamente nas correntes marítimas. A urgência da mudança na forma como armazenamos dados e no funcionamento dos data centers fica evidente quando observamos as informações divulgadas em relatório recente do PNUMA (Programa das Nações Unidas para o Meio Ambiente), no qual é evidenciado que para que o aumento da temperatura média global se limite a 1,5ºC, as emissões globais de gases de efeito estufa precisam começar a ser reduzidas a partir de 2020. E isso está totalmente relacionado com as emissões de carbono, que bateram recorde no ano passado depois que a demanda por energia cresceu significativamente, de acordo com levantamento da Agência Internacional de Energia (AIE). Imagem: Pixabay \"Carbono negativa\" Ciente da urgência desse tema, já que as emissões de carbono são um problema crescente da humanidade e que tem forte impacto no aquecimento global, além do projeto Natick, a Microsoft assumiu o compromisso de ser \"carbono negativa\" até 2030. Mais que negativar a emissão, queremos deixar um legado positivo para o nosso planeta e, para isso, tomamos a ambiciosa decisão de remover todo o carbono que emitimos desde a fundação da companhia, em 1975, até hoje - seja diretamente ou por meio de consumação elétrica. Outra parte importante desse plano é o lançamento do fundo de inovação climática de US$1 bilhão para estimular e acelerar o desenvolvimento de tecnologias de redução e remoção de carbono. E para deixar ainda mais claro nosso comprometimento com o tema, assinamos um compromisso com a ONU de contribuir para o programa de reduzir a temperatura global em 1,5 graus centigrados e estamos engajados em desenvolver novas ferramentas e tecnologias para que nossos clientes, parceiros e fornecedores possam usar para avaliar e reduzir suas próprias pegadas de carbono. Além desse novo fundo e do plano para negativação de carbono, continuaremos investindo em programas voltados à sustentabilidade, como é o caso do AI for Earth, um programa que apoia iniciativas voltadas ao meio ambiente por meio da inteligência artificial. Nos últimos dois anos, o AI for Earth cresceu e hoje apoia mais de 450 beneficiários em mais de 70 países. Essa iniciativa é parte de um projeto maior, chamado AI for Good, e que se propõe a usar tecnologia para ajudar a resolver alguns dos principais problemas da humanidade em outras áreas como acessibilidade, patrimônio cultural e ação humanitária. Um exemplo de projeto brasileiro que faz parte da iniciativa AI for Earth e que ressalta o trabalho que estamos desenvolvendo para preservar o meio ambiente e nossos recursos naturais é a parceria com a ONG SOS Mata Atlântica, que tem usado os recursos de IA e da computação em nuvem para analisar a qualidade de água dos rios. Uma equipe de voluntários faz a avaliação dos rios a partir de um total de 16 parâmetros, que incluem níveis de oxigênio, nitrato, pH, odor, aspectos visuais, entre outros, e classifica a qualidade das águas níveis de pontuação. Acredito que a pesquisa é fundamental para assegurar avanços tecnológicos. Costumo dizer que a gente pode descobrir algo aqui, combinar com o que já existe ali e criar algo completamente novo. Meu papel é entender como está sendo feito o desenvolvimento tecnológico e como podemos juntar processamento de linguagem com visão computacional e implementar uma inovação, por exemplo. No caso da SOS Mata Atlântica, pegamos um processo que já era feito manualmente há algum tempo e enxergamos uma forma de melhorá-lo com o uso da tecnologia. Agora, a ONG aplicará tecnologia aos dados coletados, que serão carregados na nuvem Microsoft Azure, onde recursos de IA serão utilizados, fornecendo insights mais efetivos e precisos, permitindo, no futuro, cruzar essas informações com diferentes bancos de dados. Dessa forma, o trabalho será feito de forma mais assertiva e em menos tempo, permitindo que os voluntários possam se dedicar a outras atividades do projeto. Imagem: Johannes Plenio/ Pixabay Agricultura sustentável Outro fator central nas prioridades mundiais é a agricultura sustentável e diminuição da taxa de fome global. A produção mundial de alimentos precisa aumentar em 70% até 2050. Contudo, extrair os recursos que necessitamos e devolvê-los de forma sustentável é um grande desafio. Um relatório da PNUMA (\"Colocando o carbono de volta onde ele pertence\") apontou que a cada ano uma área de solo fértil equivalente ao território da Grécia é perdida. Para que a agricultura não seja feita de forma primitiva e que a irrigação do solo, por exemplo, utilize base em dados, evitando o desperdício de água, desenvolvemos o projeto FarmBeats, que utiliza os canais disponíveis para ondas de rádio (que foram liberados com a transição da televisão de analógica para digital) como uma rede de transmissão similar ao wi-fi em regiões que normalmente carecem de conexão com a internet. O projeto também utiliza Internet das Coisas (IoT) e mapeamento da área rural por meio de imagens com drones para gerar uma planta 3D da própria fazenda e a partir disso poder analisar a produção e gerar insights precisos sobre a produção feita no local. Essa é uma forma acessível de levar conexão para o campo e gerar uma agricultura do futuro com mais dados e menos desperdício. Na Microsoft, enxergamos sustentabilidade como uma prioridade em 2020 e destacamos que em países onde os governos estão se movendo lentamente em questões climáticas, é provável que empresas e outras instituições preencham esta lacuna. Na próxima década, os governos que não estiverem priorizando este tema serão obrigados a recuperar o atraso. A tecnologia é uma importante aliada na missão de termos um mundo mais produtivo e sustentável. Um grande passo é apoiar projetos em prol do meio ambiente e tornar recursos de inteligência artificial e seu poder computacional acessível a todos. E isso é algo que temos trabalhado com grande empenho na Microsoft. O papel da IA é realmente ampliar o potencial humano. Vou fazer um paralelo. Você consegue se lembrar de tudo? Dos detalhes da sua primeira festa de aniversário, do primeiro canto de passarinho que escutou, qual a primeira palavra que leu? Provavelmente não. Mas a IA, sim. Isso é apenas um exemplo de como podemos usar tecnologias já existentes para ampliar o que podemos fazer. Significa termos grandes bancos de dados que nos ajudarão a não perder detalhes relevantes, enquanto nosso cérebro poderá usar suas funções para pensar em resoluções mais importantes. Contudo, não podemos deixar de abordar a ética e a responsabilidade na tecnologia. Segundo previsões para 2020 do presidente da Microsoft, Brad Smith, somos a primeira geração a dar às máquinas o poder de tomar decisões. Isso quer dizer, que temos de manter um equilíbrio para que elas ajam de forma responsável. A tecnologia hoje em dia já é capaz de, a partir dos dados, nos ajudar a tomar decisões que seriam difíceis para nós, seres humanos, tomarmos independentemente. Com os avanços da tecnologia e, principalmente, com o uso de IA, já conseguimos quebrar a barreira de línguas, com tradução simultânea e legendas em diferentes produtos. Algo que há pouco tempo nós não imaginávamos ser possível. Por isso, afirmo que ainda temos muitos caminhos a serem abertos por meio de tecnologias que nos permitirão quebrar barreiras ainda inimagináveis. Estamos, sem dúvida, diante de um terreno muito fértil! ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Facebook anuncia medidas para proteger privacidade dos usuários Tela do novo Razr terá protuberância, mas para a Motorola isso é \"normal\" Como conversar com alguém pelo WhatsApp sem salvar na lista de contatos Fotos Inovação Inteligência artificial Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rico Malvar Usar IA para romper barreiras para quem tem deficiência deve ser prioridade Nas últimas décadas, a tecnologia tem demonstrado seu potencial para transpor barreiras. Ela tem ajudado na... 25/04/2019 04h00 Inteligência artificial na saúde irá muito além de robôs A inteligência artificial (IA) pode fazer muito pela sua saúde. As novas contribuições da tecnologia são... 01/10/2018 04h00 PUBLICIDADE","categorias":[""]}
{"titulo":"Quase metade dos brasileiros esteve com o \"nome sujo\" no último ano","descricao":"Quase metade dos consumidores brasileiros (48%) esteve com o \"nome sujo\" ? ou seja, negativado ? ao longo dos últimos 12 meses, segundo um levantamento feito pela CNDL (Confederação Nacional de Dirigentes Lojistas) em parceria com o SPC (Serviço de Proteção ao Crédito).","conteudo":"Nome sujo: 48% dos brasileiros estiveram negativados ao longo dos últimos 12 meses PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Quase metade dos brasileiros esteve com o \"nome sujo\" no último ano Balcão de atendimento do SCPC (Serviço Central de Proteção ao Crédito) da Boa Vista Serviços Imagem: Divulgação 00:00 Do UOL, em São Paulo 28/01/2020 17h42 Quase metade dos consumidores brasileiros (48%) esteve com o \"nome sujo\" — ou seja, negativado — ao longo dos últimos 12 meses, segundo um levantamento feito pela CNDL (Confederação Nacional de Dirigentes Lojistas) em parceria com o SPC (Serviço de Proteção ao Crédito). De acordo com a pesquisa, divulgada na tarde de hoje, 78% dos brasileiros conseguem quitar todas as contas do mês, mas em 33% dos casos não sobra nada no orçamento para ser gasto com outras coisas — incluindo despesas emergenciais. Relacionadas Como regularizar ou renegociar suas dívidas e limpar um \"nome sujo\"? Bancos dos EUA aumentam limite de crédito sem que clientes peçam Supermercado vai entregar compra no trabalho do cliente Ao menos 22% dos entrevistados deixam de pagar os compromissos com frequência, ainda segundo o levantamento. A negativação deixou parte dos entrevistados em alerta: 38% admitiram maior controle de gastos após ficarem com o \"nome sujo\". Controle dos gastos Quase metade dos entrevistados (48%) não controla o seu orçamento: 25% tentam lembrar das despesas pela memória, 20% não anotam os gastos e 2% repassam a função a terceiros. A cada dez pessoas que controlam as despesas, apenas três (cerca de 33%) planejam os gastos do mês, anotando possíveis pagamentos a serem feitos. Quem registra os pagamentos do mês acaba preferindo um caderno de anotações como recurso — o caderninho é usado por 36% dos consumidores. As planilhas feitas no computador são utilizadas por 9%, enquanto 7% preferem anotar as despesas em aplicativos de celular. A pesquisa foi realizada com 813 consumidores das 27 capitais, sendo pessoas acima de 18 anos, todas as classes sociais e ambos os gêneros. A margem de erro é de 3,5 pontos percentuais para um intervalo de confiança de 95%. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia UOL Notícias - Política Relator projeta aprovação da reforma tributária até junho no Congresso O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), projeta que até junho a Câmara e o Senado... 28/01/2020 20h33 Reuters Apple tem resultado acima do esperado com vendas fortes de iPhone A Apple divulgou hoje vendas e lucro trimestrais acima do esperado por Wall Street, com crescimento nas vendas de... 28/01/2020 19h56 5 dicas para memorizar conteúdos 28/01/2020 19h10 Da Redação Renault anuncia Luca de Meo como CEO e presidente a partir de julho O Grupo Renault anunciou hoje, após reunião do conselho administrativo, o italiano Luca de Meo como novo CEO e... 28/01/2020 19h00 Reuters Starbucks diz que deve ser afetada por coronavírus após fechar lojas na China A Starbucks se tornou hoje a primeira grande empresa dos Estados Unidos a indicar que deve ser afetada pelo surto... 28/01/2020 18h55 EFE 1º McDonald's da URSS faz aniversário com preços de 1990; Big Mac sai R$ 0,20 O primeiro McDonald's da União Soviética, aberto em Moscou em 1990, comemorará nesta semana três décadas de vida... 28/01/2020 18h40 Criminosos aproveitam carnaval para aplicar golpes 28/01/2020 18h33 do UOL Governo troca presidente do INSS e selecionará aposentado para zerar fila O governo anunciou hoje a demissão de Renato Vieira, presidente do INSS (Instituto Nacional do Seguro Social). Ele 28/01/2020 18h31 Reuters Ibovespa sobe quase 2% em dia de recuperação global O principal índice da bolsa paulista subiu quase 2% hoje, em sessão de recuperação dos mercados globais em relação 28/01/2020 18h21 do UOL Dólar recua 0,37%, a R$ 4,194; Bolsa se recupera parcialmente e sobe 1,74% Depois de abrir a semana atingindo o maior valor em quase dois meses, o dólar comercial voltou a cair e fechou u o 28/01/2020 17h01 Estadão Conteúdo Necessidade líquida de financiamento do governo federal em 2020 é de R$ 1,067 tri A necessidade líquida de financiamento do governo federal neste ano é de R$ 1,067 trilhão, de acordo com o Plano... 28/01/2020 16h04 Como sair das dívidas em 6 passos 28/01/2020 15h49 Estadão Conteúdo Plano Anual prevê estoque da dívida pública entre R$ 4,5 tri e R$ 4,750 tri O Tesouro Nacional apresentou hoje o Plano Anual de Financiamento (PAF) de 2020, com as metas para a gestão da... 28/01/2020 15h41 do UOL Dívida pública federal sobe em dezembro e fecha ano a R$ 4,249 trilhões A Dívida Pública Federal - que inclui o endividamento interno e externo do Brasil - fechou 2019 em R$ 4,249... 28/01/2020 15h26 Reuters Bolsonaro chama presidente do BNDES de \"garoto\" e diz ter \"coisa esquisita\" em auditoria no banco O presidente Jair Bolsonaro usou a expressão \"garoto\" hoje para se referir ao presidente do BNDES, Gustavo... 28/01/2020 15h02 Agência Brasil Brasil teve mais de mil pessoas resgatadas do trabalho escravo em 2019 Quase 132 anos após a abolição da escravatura no Brasil, situações análogas ao trabalho escravo ainda são... 28/01/2020 12h15 do UOL Alta do dólar só preocupa se puxar inflação, diz presidente do BC O presidente do Banco Central, Roberto Campos Neto, afirmou hoje que a recente valorização do dólar só preocupa se 28/01/2020 11h14 do UOL Após forte queda, Bolsa sobe 1,2%; dólar opera quase estável, a R$ 4,21 O dólar comercial opera quase estável, e a Bolsa de Valores tem alta próxima a 1% hoje. Por volta de 14h10, a... 28/01/2020 11h00 Máquina do Esporte Flamengo quer R$ 81 milhões da Globo por transmissões do Campeonato Carioca Jogos do clube rubro-negro no torneio não estão sendo transmitidos 28/01/2020 09h51 Estadão Conteúdo 'O coronavírus é mais um elemento de risco à economia', diz consultour O avanço do coronavírus na China aumenta as incertezas nos mercados e prejudica a retomada do crescimento... 28/01/2020 07h01 do UOL Camila Costa, iD\\TBWA: Dados moldam criatividade da produção publicitária Camila Costa, CEO e sócia da agência iD\\TBWA, é a entrevistada do podcast Mídia e Marketing, publicado hoje (28). 28/01/2020 04h01 Mídia e Marketing #20: Camila Costa, CEO e sócia da agência iD\\TBWA 28/01/2020 04h01 Econoweek Tem 30, 40, 50 anos? Esta regrinha ajuda a investir conforme sua idade 28/01/2020 04h00 do UOL Militar foi treinado para guerra, não INSS, diz especialista em previdência Com 1,3 milhão de pedidos ao INSS sem análise há mais de 45 dias, prazo legal para uma resposta, o governo... 28/01/2020 04h00 Todos a Bordo Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes A Azul começa a voar para Nova York (EUA), sua mais nova rota internacional, a partir de 15 junho e já iniciou a... 28/01/2020 04h00 Plano de Carreira - Polito Depois de ser ouvida, a \"pirralha\" Greta Thunberg parou de gritar A esperança tem duas filhas lindas, a indignação e a coragem; a indignação nos ensina a não aceitar as coisas como 28/01/2020 04h00 Descubra quanto dinheiro investir em cada fase da vida: regra 1-3-6-9 28/01/2020 04h00 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Reuters Cade aprova sem restrições venda de divisão comercial da Embraer para Boeing BRASÍLIA (Reuters) - O Conselho Administrativo de Defesa Econômica (Cade) aprovou sem restrições nesta... 27/01/2020 18h03 José Paulo Kupfer Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" Avaliações de que o surto de coronavírus pode derrubar fortemente a economia chinesa, já no primeiro semestre,... 27/01/2020 17h35 do UOL Com vírus na China, Bolsa tem maior queda em 10 meses; dólar sobe a R$ 4,21 Em um dia marcado por preocupação quanto ao surto de infecções por coronavírus, o Ibovespa, principal índice da... 27/01/2020 17h00 AFP EUA quer que Europa acabe com proibição ao frango com cloro americano Bruxelas, 27 Jan 2020 (AFP) — O secretário de Agricultura dos Estados Unidos, Sonny Perdue, pediu nesta... 27/01/2020 16h28 do UOL Empresa do \"rei do bitcoin\" deve R$ 507 mi a 6.445 credores, diz relatório O Grupo Bitcoin Banco, empresa de criptomoedas de Curitiba (PR), deve R$ 507 milhões para 6.445 credores. O... 27/01/2020 16h19 Bloomberg Academias de ginástica dos EUA se endividam mesmo com expansão (Bloomberg) — É meio-dia, meados de janeiro no New York Sports Club, em Manhattan. O barulho dos pesos se mistura... 27/01/2020 16h09 do UOL Tesouro Direto cresceu mais de 52% no número de investidores ativos em 2019 O número total de investidores ativos no Tesouro Direto —aqueles com saldo em aplicações no programa do governo—... 27/01/2020 15h58 Todos a Bordo Modelo que levava Kobe é usado por Elizabeth 2ª e em plataforma de petróleo O helicóptero que transportava o astro do basquete Kobe Bryant era um modelo de grande porte, tem dois motores e é 27/01/2020 15h45 do UOL 99 comemora 1 bilhão de viagens com provocação à Uber A 99 lança hoje (27) uma campanha publicitária para comemorar a marca de 1 bilhão de corridas realizadas pelo... 27/01/2020 15h25 Bloomberg Fed deve manter juros, mas pressão por mudanças aumenta (Bloomberg) -- Dentro do Fed, por enquanto a política monetária é de estabilidade. Investidores acreditam que a... 27/01/2020 14h53 Bloomberg Da Honda ao McDonald's: o impacto do coronavírus sobre empresas (Bloomberg) — Empresas globais, como Honda Motor e Groupe PSA, estão retirando trabalhadores das regiões da China... 27/01/2020 14h10 Estadão Conteúdo Maia definirá até dia 30 quando lei de concessões vai a Plenário, dizem deputados O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), deverá apontar na próxima quarta-feira ou... 27/01/2020 14h10 Estadão Conteúdo Demanda por crédito do consumidor cai em dezembro e cresce em 2019, diz Boa Vista A demanda por crédito do consumidor registrou queda de 1,2% em dezembro de 2019 ante novembro, já descontados os... 27/01/2020 14h02 Estadão Conteúdo Reforma administrativa quer acabar com promoções por tempo de serviço A proposta de reforma administrativa que será enviada pelo governo ao Congresso vai atacar a concessão dos... 27/01/2020 12h54 Reuters Sem privatização, Banco do Brasil parte para plano B O Banco do Brasil planeja uma série de iniciativas para competir melhor com rivais privados, depois que o... 27/01/2020 12h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"STJ derruba liminar e divulgação do Sisu é liberada","descricao":"O ministro João Otávio Noronha, presidente do STJ (Superior Tribunal de Justiça), acatou hoje um recurso da AGU (Advocacia-Geral da União) e derrubou uma decisão liminar (isto é, provisória) que impedia a divulgação dos resultados do Sisu (Sistema de Seleção Unificada).","conteudo":"Enem 2019: STJ derruba liminar e divulgação do Sisu é liberada PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia STJ derruba liminar e divulgação do Sisu é liberada Página inicial do Sisu 2020 Imagem: Reprodução 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 28/01/2020 16h38Atualizada em 28/01/2020 19h42 Erramos: este conteúdo foi alterado O ministro João Otávio Noronha, presidente do STJ (Superior Tribunal de Justiça), acatou hoje um recurso da AGU (Advocacia-Geral da União) e derrubou uma decisão liminar (isto é, provisória) que impedia a divulgação dos resultados do Sisu (Sistema de Seleção Unificada). Por volta das 18h30, as listas de aprovados estavam disponíveis no site da ferramenta. Relacionadas Bolsonaro levanta hipótese de sabotagem ao comentar erro no Enem Sakamoto: Sabotagem no Enem se chama Abraham Weintraub Em meio à crise no Sisu, Weintraub espalha fake news e critica comentarista E no início desta noite, o MEC afirmou que as inscrições no Prouni (Programa Universidade para Todos) abririam nesta noite, com prazo estendido. Briga judicial A liberação da lista de aprovados foi parar na Justiça após o MEC (Ministério da Educação) admitir ter divulgado parte das notas do Enem (Exame Nacional do Ensino Médio) 2019 com erros. Considerado um dos principais meios de acesso ao ensino superior no Brasil, o Sisu seleciona candidatos com base nas notas do Enem. Na semana passada, a Justiça Federal de São Paulo acatou um pedido da DPU (Defensoria Pública da União) e determinou a suspensão da divulgação dos resultados do Sisu até que o MEC e o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) comprovassem \"documentalmente\" que o erro na correção das provas do Enem foi completamente resolvido. A AGU já havia recorrido da decisão da Justiça Federal ao TRF-3 (Tribunal Regional Federal da 3ª Região), mas esse pedido havia sido negado. Na prática, isso impediu a divulgação da lista de aprovados no Sisu, inicialmente prevista para a manhã de hoje. O STJ informou que a suspensão de liminar determinada pelo ministro Noronha é válida até que o TRF-3 julgue de forma definitiva o pedido apresentado pela DPU. Ao UOL, a DPU informou, por meio de sua assessoria de imprensa, que a própria defensoria havia pedido a revogação da liminar ao STJ após o governo apresentar à corte os documentos comprobatórios de que os erros no Enem foram resolvidos. Ainda de acordo com a assessoria, os defensores que atuam no caso vão agora analisar o teor das informações apresentadas pelo MEC e pelo Inep para decidir sobre a necessidade de novos pedidos judiciais. Devido à proibição da divulgação do Sisu, o MEC anunciou ontem a suspensão das inscrições do Prouni, que concede bolsas em universidades privadas e também usa as notas do Enem. Agora, esse programa também deverá ser retomado. Inconsistências foram sanadas, diz ministro Ao STJ, a União e o Inep argumentaram que qualquer decisão com impacto sobre o cronograma do Sisu resultará em \"graves danos\" não só a esse programa, mas ainda aos processos seletivos do Prouni e do Fies (Fundo de Financiamento Estudantil), que também usam a nota do Enem. O governo sustentou ainda que os erros encontrados na correção do Enem já foram corrigidos e que sua proporção —cerca de 0,15% dos candidatos— não teve influência sobre os valores dos parâmetros da TRI (Teoria de Resposta ao Item), metodologia utilizada pelo Enem. Em seu despacho, o ministro Noronha afirmou que as inconsistências encontradas no exame já foram sanadas pelo MEC e que a simples possibilidade de se reverem notas específicas do exame não pode servir de justificativa para impossibilitar o acesso a vagas já oferecidas e prejudicar o início das atividades acadêmicas nas instituições públicas e privadas no país. \"Já são milhares os estudantes apreensivos, sem saber para qual curso foram selecionados e em qual instituição de ensino ingressarão. Suas famílias, obviamente, também estão ansiosas sem saber para onde seus filhos irão\", escreveu o ministro. \"Ao que se percebe, a falha inicial foi prontamente sanada pela própria administração, sem que fosse necessária, inclusive, a atuação mediatória ou corretiva do Judiciário ou dos órgãos de defesa da sociedade\", disse ainda Noronha. Na avaliação do ministro, \"faltou diálogo\" no imbróglio envolvendo o Enem e o Sisu. A DPU supõe (ou teme) que os estudantes possam ter sido prejudicados, seja porque os que reclamaram das notas não tiveram seus pleitos respondidos, seja porque a revisão das provas pode ter impactado a valoração das questões de acordo com a teoria da resposta ao item (TRI). O MEC e o INEP, pelo que se depreende, pecaram pela deficiente comunicação com a sociedade em geral e, em específico, com os órgãos encarregados da defesa dos interesses difusos e coletivos (MPF e DPU). João Otávio Noronha, presidente do STJ Erros no Enem Após uma série de reclamações dos candidatos que fizeram o Enem, o MEC admitiu na semana passada ter divulgado parte das notas com erros. Os resultados haviam sido liberados um dia antes, quando o ministro Abraham Weintraub disse ter realizado \"o melhor Enem de todos os tempos\". Segundo o ministério, o erro aconteceu devido a um problema na gráfica responsável pela impressão do Enem: por isso, gabaritos de uma cor teriam sido lidos como se fossem de outra. O MEC diz que menos de 6.000 candidatos foram afetados e que o problema já foi corrigido. Mesmo assim, uma série de ações judiciais foi protocolada por todo o país por estudantes que continuaram contestando suas notas: até ontem, segundo levantamento da AGU, havia 41 ações referentes aos problemas do Enem 2019. Cerca de 4 milhões de candidatos fizeram as provas no ano passado. Errata: o texto foi atualizado Diferente do informado anteriormente, o presidente do STJ tem cargo de ministro, e não de desembargador. O texto foi corrigido. Comunicar erro Educação Governo Bolsonaro Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Defensoria diz que \"problema do Sisu está resolvido\" e não recorrerá Autora de pedido para suspender a divulgação dos resultados do Sisu, a Defensoria Pública da União (DPU),... 28/01/2020 19h50 UOL Notícias - Educação - Enem Sisu: lista vazada mais cedo era verdadeira e indica mais um erro do MEC Apesar de ter sido tratada como \"não oficial\" pelo MEC (Ministério da Educação), a lista publicada hoje mais cedo... 28/01/2020 19h37 UOL Notícias - Educação MEC vai abrir inscrições hoje do Prouni e prorroga prazo Após ser derrubada a suspensão da divulgação dos resultados do Sisu (Sistema de Seleção Unificada), o MEC... 28/01/2020 19h06 Brasil Escola SiSU 2020/1: resultado está disponível O MEC divulgou o resultado do SiSU 2020/1 nesta terça-feira (28). Matrículas dos aprovados serão realizadas de 29... 28/01/2020 18h33 Brasil Escola STJ libera divulgação do resultado do SiSU 2020 O STJ liberou hoje, 28/01, a divulgação do resultado do SiSU 2020. 28/01/2020 18h26 UOL Notícias - Educação - Enem Apesar de proibição, resultados do Sisu ficam disponíveis por minutos Mesmo após a Justiça Federal decretar a suspensão do Sisu (Sistema de Seleção Unificada), candidatos dizem ter... 28/01/2020 12h52 BBC News Brasil A briga judicial em torno das notas do Enem: 'Sensação de que não adiantou nada o esforço' *Matéria atualizada às 18h16 de 28/01/20 28/01/2020 12h24 Brasil Escola Enem: estudante tira nota mil na redação por dois anos seguidos Mineiro Lucas Rios alcançou a pontuação máxima nas edições de 2018 e 2019 do Enem. Veja como foi sua preparação e... 28/01/2020 12h07 UOL Notícias - Educação - Enem Bolsonaro levanta hipótese de sabotagem ao comentar erro no Enem O presidente Jair Bolsonaro (sem partido) afirmou que o governo vai apurar se houve um erro de gestão, falha... 28/01/2020 09h13 Brasil Escola 251 mil bolsas: Inscrições do ProUni 2020/1 estão suspensas Decisão da Justiça Federal acarretou a suspensão das inscrições do ProUni 2020/1, período que começaria hoje (28). 28/01/2020 08h02 UOL Notícias - Educação - Enem Com Sisu em xeque, reitores de federais temem atrasos e vagas sem preencher Após a Justiça proibir a divulgação programada para hoje dos resultados do Sisu, o Sistema de Seleção Unificada... 28/01/2020 04h01 UOL Notícias - Educação - Enem Como descobrir uma carreira que tem a ver com você? Veja dicas Escolher uma carreira é quase sempre uma tarefa árdua. Personalidade, gastos por mês, objetivos de vida e família... 28/01/2020 04h00 UOL Notícias - Educação MEC suspende inscrições no ProUni e universidades interrompem processos Pelo menos três universidades federais do País decidiram suspender seus processos seletivos até que o MEC... 27/01/2020 21h38 UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A AGU (Advocacia-Geral da União) recorreu, nesta noite, ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 UOL Notícias - Educação - Enem MEC é alvo de nova ação contra divulgação do resultado do Sisu nesta terça No fim desta tarde, o MEC (Ministério da Educação) foi alvo de nova ação pedindo para suspender a divulgação dos... 27/01/2020 19h30 UOL Notícias - Educação - Enem AGU estuda novo recurso contra decisão que impede divulgação do Sisu A AGU (Advocacia-Geral da União) vai recorrer da decisão do TRF3 (Tribunal Regional Federal da 3ª Região) que na... 27/01/2020 09h51 Brasil Escola Enem: Cursinho da UFABC (SP) abre inscrições para 633 vagas gratuitas O Cursinho da UFABC oferece 633 vagas em preparatório para o Enem 2020. Inscrições serão de 27 a 31 de janeiro. 27/01/2020 09h38 Brasil Escola Justiça Federal mantém determinação de suspensão do resultado do SiSU 2020/1 A Justiça Federal decidiu pela manutenção da suspensão do resultado do SiSU 2020/1. AGU teve seu recursos negado... 27/01/2020 08h33 UOL Notícias - Educação - Enem Unesp 2020 divulga resultado com a lista de aprovados na 1ª chamada A Unesp divulga nesta segunda-feira (27), a partir das 10 horas, a lista dos aprovados e convocados em primeira... 27/01/2020 04h00 UOL Notícias - Educação - Enem Alunos revelam como conseguiram vagas em engenharia na USP sem vestibular As medalhas de Enzo Serrano Barbosa, de 18 anos, e de Roberto Marques Matheo, de 17 anos, na IYPT de 2019, um dos... 27/01/2020 04h00 UOL Notícias - Educação - Enem Inscrições para o Sisu se encerram às 23h59 deste domingo As inscrições para o Sisu (Sistema de Seleção Unificada) terminam hoje às 23h59. A data final de inscrições seria... 26/01/2020 09h23 Brasil Escola SiSU 2020/1: inscrições terminam neste domingo (26) Terminam neste domingo as inscrições para o SiSU 2020/1. Justiça de SP determinou a suspensão do resultado para... 26/01/2020 00h05 UOL Notícias - Educação - Enem Advocacia da União diz que problemas do Enem foram resolvidos Análise dos procuradores federais e advogados membros da Advocacia-Geral da União (AGU) comprovou que os problemas 24/01/2020 21h03 UOL Notícias - Educação - Enem Sem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda O ministro da Educação, Abraham Weintraub, publicou um vídeo nas redes sociais na tarde de hoje para responder aos 24/01/2020 18h48 Estadão Conteúdo Tabata pede convocação de Weintraub à Câmara para explicações sobre Enem A deputada Tabata Amaral (PDT-SP) quer que o ministro da Educação, Abraham Weintraub, seja convocado pela Câmara... 24/01/2020 17h46 UOL Notícias - Educação - Enem Estudantes questionam notas de corte do Sisu e falam em erros na ferramenta Candidatos que tentam uma vaga no Sisu (Sistema de Seleção Unificada), utilizado na seleção de alunos para 237 mil 24/01/2020 17h08 UOL Notícias - Educação - Enem MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies A Procuradoria Regional dos Direitos do Cidadão (PRDC) em Minas Gerais, órgão do MPF (Ministério Público Federal)... 24/01/2020 17h08 Brasil Escola SiSU 2020/1: estudantes denunciam possível erro nas notas de corte Estudantes estão denunciando nas redes sociais um possível erro nas notas de corte do Sistema de Seleção Unificada 24/01/2020 14h57 Brasil Escola IFSuldeMinas libera resultado do Vestibular 2020 via Enem O IFSuldeMinas divulgou hoje, 24/01, o resultado do Vestibular 2020/1. Seletiva foi via Enem. 24/01/2020 14h21 Brasil Escola IFMG divulga resultado do Vestibular 2020/1 via Enem O IFMG publicou o resultado do Vestibular 2020/1 via Enem. Oferta foi de 1.039 vagas. Outras oportunidades serão... 24/01/2020 10h41 UOL Notícias - Educação Fuvest divulga lista de aprovados no vestibular da USP; confira o resultado A Fuvest (Fundação Universitária para o Vestibular), responsável pelo processo seletivo da USP (Universidade de... 24/01/2020 10h09 Estadão Conteúdo Justiça do Pará exige que MEC reveja nota de candidata do Enem A Justiça Federal no Pará determinou em, medida liminar, que o Instituto Nacional de Estudos e Pesquisas... 23/01/2020 16h53 UOL Notícias - Educação - Enem \"Se colocar em porcentagem, é ínfimo\", diz Mourão sobre erro no Enem O presidente em exercício, Hamilton Mourão (PRTB), afirmou hoje que, se considerada a porcentagem de alunos... 23/01/2020 15h25 Brasil Escola UEAP abre inscrições para Vestibular 2020 via Enem A UEAP abriu hoje, 23/01, as inscrições do Vestibular 2020. Seletiva será via Enem. 23/01/2020 14h26 UOL Notícias - Educação - Enem Justiça manda Inep revisar nota de dois candidatos do Enem A Justiça Federal determinou que o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira)... 23/01/2020 13h16 UOL Notícias - Educação - Enem Bolsonaro mantém silêncio sobre erro na correção do Enem em 2019 O presidente Jair Bolsonaro (sem partido) se negou hoje a prestar esclarecimentos sobre os erros em parte das... 23/01/2020 09h23 UOL Educação Ministro da Educação, Abraham Weintraub diz que Sisu não está suspenso O ministro da Educação, Abraham Weintraub, disse na noite de hoje que o Sistema de Seleção Unificada (Sisu) \"não... 22/01/2020 20h48 Estadão Conteúdo Inep alega \"falha técnica da gráfica\" na impressão de provas do Enem O presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, Alexandre Lopes, afirmou à 22/01/2020 19h55 UOL Notícias - Educação - Enem Simuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem Com inscrições abertas desde ontem, o Sisu (Sistema de Seleção Unificada) oferece cerca de 237 mil vagas em... 22/01/2020 16h36 Brasil Escola IFMT divulga aprovados no Vestibular 2020/1 via Enem O IFMT divulgou hoje, 22/01, o resultado do Vestibular 2020/1 via Enem. Oferta foi de 504 vagas. 22/01/2020 14h26 UOL Notícias - Educação - Enem Universidade do Tocantins desiste de usar Sisu por 'problemas técnicos' A Unitins (Universidade Estadual do Tocantins) desistiu de usar o Sisu (Sistema de Seleção Unificada) para... 22/01/2020 13h00 UOL Notícias - Educação Candidata é confundida com homônima, tem Enem anulado, reclama e reavê nota A estudante Rebecca Campos Ferreira, 18, teve sua prova do Enem (Exame Nacional do Ensino Médio) anulada, foi às... 22/01/2020 11h41 Brasil Escola SiSU 2020/1: Medicina exige média mínima de 736 pontos no Enem 2019 A média mínima para ingressar em Medicina pelo SiSU 2020/1 é de 736 pontos no Enem 2019. Inscrições vão até 26 de... 22/01/2020 11h04 UOL Educação Sisu tem quase 1 milhão de pessoas inscritas, dobro de 2019, diz Weintraub Apesar dos problemas apresentados no primeiro dia, o Sisu (Sistema de Seleção Unificada) recebeu mais de 1,8... 22/01/2020 08h04 UOL Notícias - Educação - Enem Com a pesquisa em crise no Brasil, vale apostar em carreiras acadêmicas? O cenário das carreiras acadêmicas no Brasil vem se deteriorando há alguns anos. Desde 2015, R$ 38 bilhões foram... 22/01/2020 04h00 UOL Notícias - Educação - Enem UNE pede que MPF investigue notas do Enem após erro em correção A UNE (União Nacional dos Estudantes) pediu hoje que o MPF (Ministério Público Federal) investigue se as notas da... 21/01/2020 20h05 UOL Notícias - Educação - Enem MEC: Notas das redações do Enem não foram afetadas por erros nas correções O Ministério da Educação informou hoje que o processo que pontua as redações do Enem (Exame Nacional do Ensino... 21/01/2020 19h52 UOL Notícias - Educação - Enem Sisu 2020: Instabilidade no site acarreta chuva de memes na web O Sisu (Sistema de Seleção Unificada) abriu hoje as inscrições para os candidatos concorrerem a uma das quase 240... 21/01/2020 17h21 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Dívida pública federal sobe em dezembro e fecha ano a R$ 4,249 trilhões","descricao":"A Dívida Pública Federal - que inclui o endividamento interno e externo do Brasil - fechou 2019 em R$ 4,249 trilhões, informou hoje a Secretaria do Tesouro Nacional, do Ministério da Economia. O valor representou aumento de 9,59% em relação a 2018, quando a dívida era de R$ 3,877 trilhões.","conteudo":"Dívida pública federal sobe em dezembro e fecha ano a R$ 4,249 trilhões - 28/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Dívida pública federal sobe em dezembro e fecha ano a R$ 4,249 trilhões Imagem: Getty Images 00:00 Agência Brasil 28/01/2020 15h26 A Dívida Pública Federal - que inclui o endividamento interno e externo do Brasil - fechou 2019 em R$ 4,249 trilhões, informou hoje a Secretaria do Tesouro Nacional, do Ministério da Economia. O valor representou aumento de 9,59% em relação a 2018, quando a dívida era de R$ 3,877 trilhões. O valor representou alta de 1,03% em relação a novembro, quando a dívida era de R$ 4,205 trilhões. Apesar do aumento, foi cumprido o Plano Anual de Financiamento (PAF) de 2019, que estabelece que a dívida pública poderia fechar o ano passado entre R$ 4,1 trilhões e R$ 4,3 trilhões. Relacionadas Alta do dólar só preocupa se puxar inflação, diz presidente do BC Após forte queda, Bolsa sobe 1,2%; dólar opera quase estável, a R$ 4,21 IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar A Dívida Pública Mobiliária Federal interna (DPMFi), que é a parte da dívida pública no mercado interno, teve o estoque ampliado em 1,22% em dezembro, passando de R$ 4,034 trilhões para R$ 4,083 trilhões. Esse crescimento da dívida ocorreu por causa da apropriação positiva de juros, no valor de R$ 30,26 bilhões (quando os juros da dívida são incorporados ao total mês a mês), e pela emissão líquida de R$ 19,07 bilhões (quando o Tesouro emitiu mais títulos do que resgatou). O estoque da Dívida Pública Federal Externa (DPFe), captada do mercado internacional, caiu 3,4%, encerrando dezembro em R$ 165,68 bilhões, ou US$ 41,10 bilhões, sendo R$ 150,37 bilhões (US$ 41,1 bilhões) referentes à dívida mobiliária (em títulos no mercado internacional) e R$ 15,31 bilhões (US$ 3,8 bilhões), à dívida contratual (com bancos e organismos internacionais). A variação do endividamento do Tesouro pode ocorrer por meio da oferta de títulos públicos em leilões pela internet (Tesouro Direto) ou pela emissão direta. Além disso, pode ocorrer assinatura de contratos de empréstimo para o Tesouro, tomado de uma instituição ou de um banco de fomento, destinado a financiar o desenvolvimento de uma determinada região. A redução do endividamento se dá, por exemplo, pelo resgate de títulos. Em dezembro, os maiores detentores da dívida pública eram os fundos de investimentos (26,68%). O estoque desse grupo passou de R$ 1,065 trilhão para R$ 1,089 trilhão de novembro para dezembro. Em seguida, estão os fundos de Previdência, com uma fatia de 24,89%; as instituições financeiras, com 24,69%; os investidores estrangeiros (10,43%); o governo (3,97%); as seguradoras (3,94%) e outros (5,41%). Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Mídia e Marketing #20: Camila Costa, CEO e sócia da agência iD\\TBWA Militar foi treinado para guerra, não INSS, diz especialista em previdência 99 comemora 1 bilhão de viagens com provocação à Uber PUBLICIDADE Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia UOL Notícias - Política Relator projeta aprovação da reforma tributária até junho no Congresso O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), projeta que até junho a Câmara e o Senado... 28/01/2020 20h33 Reuters Apple tem resultado acima do esperado com vendas fortes de iPhone A Apple divulgou hoje vendas e lucro trimestrais acima do esperado por Wall Street, com crescimento nas vendas de... 28/01/2020 19h56 5 dicas para memorizar conteúdos 28/01/2020 19h10 Da Redação Renault anuncia Luca de Meo como CEO e presidente a partir de julho O Grupo Renault anunciou hoje, após reunião do conselho administrativo, o italiano Luca de Meo como novo CEO e... 28/01/2020 19h00 Reuters Starbucks diz que deve ser afetada por coronavírus após fechar lojas na China A Starbucks se tornou hoje a primeira grande empresa dos Estados Unidos a indicar que deve ser afetada pelo surto... 28/01/2020 18h55 EFE 1º McDonald's da URSS faz aniversário com preços de 1990; Big Mac sai R$ 0,20 O primeiro McDonald's da União Soviética, aberto em Moscou em 1990, comemorará nesta semana três décadas de vida... 28/01/2020 18h40 Criminosos aproveitam carnaval para aplicar golpes 28/01/2020 18h33 do UOL Governo troca presidente do INSS e selecionará aposentado para zerar fila O governo anunciou hoje a demissão de Renato Vieira, presidente do INSS (Instituto Nacional do Seguro Social). Ele 28/01/2020 18h31 Reuters Ibovespa sobe quase 2% em dia de recuperação global O principal índice da bolsa paulista subiu quase 2% hoje, em sessão de recuperação dos mercados globais em relação 28/01/2020 18h21 do UOL Quase metade dos brasileiros esteve com o \"nome sujo\" no último ano Quase metade dos consumidores brasileiros (48%) esteve com o \"nome sujo\" — ou seja, negativado — ao longo dos... 28/01/2020 17h42 do UOL Dólar recua 0,37%, a R$ 4,194; Bolsa se recupera parcialmente e sobe 1,74% Depois de abrir a semana atingindo o maior valor em quase dois meses, o dólar comercial voltou a cair e fechou u o 28/01/2020 17h01 Estadão Conteúdo Necessidade líquida de financiamento do governo federal em 2020 é de R$ 1,067 tri A necessidade líquida de financiamento do governo federal neste ano é de R$ 1,067 trilhão, de acordo com o Plano... 28/01/2020 16h04 Como sair das dívidas em 6 passos 28/01/2020 15h49 Estadão Conteúdo Plano Anual prevê estoque da dívida pública entre R$ 4,5 tri e R$ 4,750 tri O Tesouro Nacional apresentou hoje o Plano Anual de Financiamento (PAF) de 2020, com as metas para a gestão da... 28/01/2020 15h41 Reuters Bolsonaro chama presidente do BNDES de \"garoto\" e diz ter \"coisa esquisita\" em auditoria no banco O presidente Jair Bolsonaro usou a expressão \"garoto\" hoje para se referir ao presidente do BNDES, Gustavo... 28/01/2020 15h02 Agência Brasil Brasil teve mais de mil pessoas resgatadas do trabalho escravo em 2019 Quase 132 anos após a abolição da escravatura no Brasil, situações análogas ao trabalho escravo ainda são... 28/01/2020 12h15 do UOL Alta do dólar só preocupa se puxar inflação, diz presidente do BC O presidente do Banco Central, Roberto Campos Neto, afirmou hoje que a recente valorização do dólar só preocupa se 28/01/2020 11h14 do UOL Após forte queda, Bolsa sobe 1,2%; dólar opera quase estável, a R$ 4,21 O dólar comercial opera quase estável, e a Bolsa de Valores tem alta próxima a 1% hoje. Por volta de 14h10, a... 28/01/2020 11h00 Máquina do Esporte Flamengo quer R$ 81 milhões da Globo por transmissões do Campeonato Carioca Jogos do clube rubro-negro no torneio não estão sendo transmitidos 28/01/2020 09h51 Estadão Conteúdo 'O coronavírus é mais um elemento de risco à economia', diz consultour O avanço do coronavírus na China aumenta as incertezas nos mercados e prejudica a retomada do crescimento... 28/01/2020 07h01 do UOL Camila Costa, iD\\TBWA: Dados moldam criatividade da produção publicitária Camila Costa, CEO e sócia da agência iD\\TBWA, é a entrevistada do podcast Mídia e Marketing, publicado hoje (28). 28/01/2020 04h01 Mídia e Marketing #20: Camila Costa, CEO e sócia da agência iD\\TBWA 28/01/2020 04h01 Econoweek Tem 30, 40, 50 anos? Esta regrinha ajuda a investir conforme sua idade 28/01/2020 04h00 do UOL Militar foi treinado para guerra, não INSS, diz especialista em previdência Com 1,3 milhão de pedidos ao INSS sem análise há mais de 45 dias, prazo legal para uma resposta, o governo... 28/01/2020 04h00 Todos a Bordo Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes A Azul começa a voar para Nova York (EUA), sua mais nova rota internacional, a partir de 15 junho e já iniciou a... 28/01/2020 04h00 Plano de Carreira - Polito Depois de ser ouvida, a \"pirralha\" Greta Thunberg parou de gritar A esperança tem duas filhas lindas, a indignação e a coragem; a indignação nos ensina a não aceitar as coisas como 28/01/2020 04h00 Descubra quanto dinheiro investir em cada fase da vida: regra 1-3-6-9 28/01/2020 04h00 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Reuters Cade aprova sem restrições venda de divisão comercial da Embraer para Boeing BRASÍLIA (Reuters) - O Conselho Administrativo de Defesa Econômica (Cade) aprovou sem restrições nesta... 27/01/2020 18h03 José Paulo Kupfer Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" Avaliações de que o surto de coronavírus pode derrubar fortemente a economia chinesa, já no primeiro semestre,... 27/01/2020 17h35 do UOL Com vírus na China, Bolsa tem maior queda em 10 meses; dólar sobe a R$ 4,21 Em um dia marcado por preocupação quanto ao surto de infecções por coronavírus, o Ibovespa, principal índice da... 27/01/2020 17h00 AFP EUA quer que Europa acabe com proibição ao frango com cloro americano Bruxelas, 27 Jan 2020 (AFP) — O secretário de Agricultura dos Estados Unidos, Sonny Perdue, pediu nesta... 27/01/2020 16h28 do UOL Empresa do \"rei do bitcoin\" deve R$ 507 mi a 6.445 credores, diz relatório O Grupo Bitcoin Banco, empresa de criptomoedas de Curitiba (PR), deve R$ 507 milhões para 6.445 credores. O... 27/01/2020 16h19 Bloomberg Academias de ginástica dos EUA se endividam mesmo com expansão (Bloomberg) — É meio-dia, meados de janeiro no New York Sports Club, em Manhattan. O barulho dos pesos se mistura... 27/01/2020 16h09 do UOL Tesouro Direto cresceu mais de 52% no número de investidores ativos em 2019 O número total de investidores ativos no Tesouro Direto —aqueles com saldo em aplicações no programa do governo—... 27/01/2020 15h58 Todos a Bordo Modelo que levava Kobe é usado por Elizabeth 2ª e em plataforma de petróleo O helicóptero que transportava o astro do basquete Kobe Bryant era um modelo de grande porte, tem dois motores e é 27/01/2020 15h45 do UOL 99 comemora 1 bilhão de viagens com provocação à Uber A 99 lança hoje (27) uma campanha publicitária para comemorar a marca de 1 bilhão de corridas realizadas pelo... 27/01/2020 15h25 Bloomberg Fed deve manter juros, mas pressão por mudanças aumenta (Bloomberg) -- Dentro do Fed, por enquanto a política monetária é de estabilidade. Investidores acreditam que a... 27/01/2020 14h53 Bloomberg Da Honda ao McDonald's: o impacto do coronavírus sobre empresas (Bloomberg) — Empresas globais, como Honda Motor e Groupe PSA, estão retirando trabalhadores das regiões da China... 27/01/2020 14h10 Estadão Conteúdo Maia definirá até dia 30 quando lei de concessões vai a Plenário, dizem deputados O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), deverá apontar na próxima quarta-feira ou... 27/01/2020 14h10 Estadão Conteúdo Demanda por crédito do consumidor cai em dezembro e cresce em 2019, diz Boa Vista A demanda por crédito do consumidor registrou queda de 1,2% em dezembro de 2019 ante novembro, já descontados os... 27/01/2020 14h02 Estadão Conteúdo Reforma administrativa quer acabar com promoções por tempo de serviço A proposta de reforma administrativa que será enviada pelo governo ao Congresso vai atacar a concessão dos... 27/01/2020 12h54 Reuters Sem privatização, Banco do Brasil parte para plano B O Banco do Brasil planeja uma série de iniciativas para competir melhor com rivais privados, depois que o... 27/01/2020 12h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Jim Carrey revela desejo de fazer sequência de O Máskara, com uma condição","descricao":"O Máskara marcou época nos anos 1990, mas Jim Carrey nunca retornou para uma sequência. Segundo o ator, o desejo existe, sim. Mas ele impõe condições para que isso aconteça.","conteudo":"Jim Carrey revela desejo de fazer sequência de O Máskara, com uma condição - 28/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Comédia Tudo o que você precisa saber sobre filmes e séries de comédia Jim Carrey revela desejo de fazer sequência de O Máskara, com uma condição O Máskara Imagem: Reprodução 00:00 Do UOL, em São Paulo 28/01/2020 11h54 Erramos: este conteúdo foi alterado O Máskara marcou época nos anos 1990, mas Jim Carrey nunca retornou para uma sequência. Segundo o ator, o desejo existe, sim. Mas ele impõe condições para que isso aconteça. \"Eu não penso em termos de sequência, ou coisa assim\", contou ele, ao Comic Book. Relacionadas Phoebe de Friends fez participação em The Good Place, e web não soube lidar Friends: atriz resgata fotos do último jantar do elenco antes do finale Minha Mãe é uma Peça 3 se torna maior bilheteria do cinema nacional \"Eu acho que para O Máskara, dependeria do diretor. Realmente depende do diretor. Eu não gostaria de fazer por fazer, sabe? Eu só faria se fosse com um diretor maluco e visionário. Com certeza\", decretou Carrey. O Máskara foi lançado em 1994 no Brasil e contou com Cameron Diaz contracenando com Carrey - e seu ser de máscara verde. Errata: o texto foi atualizado O Máskara foi lançado em 1994 no Brasil, e não em 1984. A informação foi corrigida Comunicar erro As mais lidas agora A autoestima dos homens do BBB20 precisa ser estudada Ensaio do bloco de Carnaval de Anitta tem bumbum de fora, selinho e famosos Ferrugem canta versão pagode de Charlie Brown Jr. em série musical Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Comédia Phoebe de Friends fez participação em The Good Place, e web não soube lidar 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale 24/01/2020 10h30 Minha Mãe é uma Peça 3 se torna maior bilheteria do cinema nacional 22/01/2020 11h42 Terry Jones, membro do Monty Python e ícone da comédia, morre aos 77 anos 22/01/2020 09h56 Robert Downey Jr. defende blackface em filme: \"É sobre quão errado isso é\" 21/01/2020 14h25 Galera do Barulho: reboot de série dos anos 90 escala protagonista trans 06/01/2020 12h06 Leslie Jones é \"mãe dos dragões\" em stand-up dirigido por criadores de GoT 19/12/2019 14h03 Para Todos os Garotos 2 apresenta novo pretendente de Lara; veja teaser 19/12/2019 10h21 Jackass 4: estúdio confirma sequência e define data de estreia 19/12/2019 08h29 Petição colombiana pede retirada do especial do Porta dos Fundos da Netflix 17/12/2019 14h30 Netflix apresenta trailer do especial de Natal do Porta dos Fundos; veja 29/11/2019 11h12 Netflix apresenta trailer do especial de Natal do Porta dos Fundos; veja 29/11/2019 10h57 Saturday Night Live faz paródia do processo de impeachment de Trump 24/11/2019 14h52 Os Parças 2: Turma apronta confusão em piscina chique ao som de Mamonas 05/11/2019 04h00 John Witherspoon, astro da franquia Sexta-Feira em Apuros, morre aos 77 30/10/2019 08h14 A Família Addams volta aos cinemas neste Halloween: 5 motivos para assistir 30/10/2019 04h00 A Família Addams: por onde anda o elenco dos dois filmes dos anos 90 29/10/2019 04h00 Bill Macy, astro de Maude e de comédias como O Amor Não Tira Férias, morre aos 97 18/10/2019 12h57 Resgate do Coração: Comédia natalina da Netflix com Rob Lowe ganha trailer 16/10/2019 14h05 Robert Downey Jr. fala com animais no 1º trailer do remake de Dolittle 13/10/2019 13h38 Internet ainda não decidiu em quem a galera de Friends votou na última eleição 12/10/2019 17h40 Zumbilândia: Atire Duas Vezes ganha trailer com visita à Casa Branca e Bill Murray 07/10/2019 14h18 Emmy 2019: Fleabag vence como melhor série de comédia 23/09/2019 00h03 Prepara-se para a maratona: Um guia para quem nunca viu Friends 22/09/2019 04h00 Para chorar: Elenco de Friends marca 25 anos da série com posts idênticos no Instagram 19/09/2019 15h30 Friends em SP: 5 experiências da mostra que te transportarão para dentro da série 18/09/2019 04h00 Esqueça GoT! As séries brasileiras que a gente queria ver no Emmy 17/09/2019 04h00 Netflix vai adicionar Seinfeld no catálogo a partir de 2021 16/09/2019 13h55 Emilia Clarke quer Uma Segunda Chance Para Amar em trailer de comédia natalina 12/09/2019 10h04 Marcus Majella sobre beijo em homem em Vai Que Cola 2: \"Ninguém vai nos censurar\" 10/09/2019 08h34 Alec Baldwin diz que odeia fazer imitação de Trump em programa de TV 06/09/2019 15h32 É verdade: Adam Sandler está sendo cotado ao Oscar de melhor ator 04/09/2019 04h00 Atriz de As Branquelas se irrita com seguidores que criticaram sua foto 02/09/2019 15h59 Comediante Kevin Hart sofre grave acidente de carro na Califórnia 01/09/2019 18h36 Zorra critica Bolsonaro por queimadas e Macron em esquete à la Sai de Baixo 01/09/2019 11h21 Gustavo Mendes se defende após bate-boca por Bolsonaro: \"Botei pra correr\" 31/08/2019 15h21 Humorista \"cover\" de Dilma bate boca com plateia após fala sobre Bolsonaro 31/08/2019 09h14 Jennifer Lopez ensina pole dance em cena de As Golpistas; assista 30/08/2019 14h43 Os Parças 2: Veja o 1º trailer da sequência, com Whindersson e Tom Cavalcante 27/08/2019 10h22 Sessão da Tarde: Globo exibe hoje (26) o filme Esposa de Mentirinha 26/08/2019 01h05 Marlon Wayans já tem ideia sobre As Branquelas 2 e quer fazer filme no Brasil 23/08/2019 04h00 Will Ferrell anuncia que Demi Lovato fará parte de nova comédia da Netflix 20/08/2019 21h54 Bons Meninos: Comédia supera Hobbs & Shaw na bilheteria norte-americana 18/08/2019 17h26 The Righteous Gemstones: Série da HBO ri de família disfuncional e gananciosa de pastores 18/08/2019 04h00 Como Whindersson Nunes enfrentou depressão fazendo piada da própria doença 17/08/2019 04h00 Marlon Wayans sobre Seis Vezes Confusão: \"Eddie Murphy ficará orgulhoso\" 16/08/2019 04h00 Whindersson divulga seu show, mas diz: \"Netflix ainda não tem Harry Potter\" 15/08/2019 20h29 Os Normais: Fernanda Torres e Luiz Fernando Guimarães se reúnem no Encontro 15/08/2019 11h37 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"No Rio, Moro se encontra com Bretas e diretor da Polícia Federal","descricao":"","conteudo":"No Rio, Moro se encontra com Bretas e diretor da Polícia Federal - 28/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano No Rio, Moro se encontra com Bretas e diretor da Polícia Federal 00:00 Caio Sartori Rio 28/01/2020 20h35 Em visita ao Rio nesta terça-feira, 28, o ministro da Justiça e Segurança Pública, Sergio Moro, visitou o juiz titular da 7ª Vara Federal Criminal, Marcelo Bretas, responsável pela Lava Jato no Estado, e a Superintendência da Polícia Federal. Entre os dois compromissos, o ex-magistrado almoçou com o ex-colega e o diretor-geral da PF, Maurício Valeixo, em um restaurante especializado em carnes argentinas, na Marina da Glória. Mais cedo, Moro participou de um evento do Departamento Antidrogas dos Estados Unidos, onde fez o discurso de abertura. \"Temos muito claro que, sem a cooperação internacional entre as polícias e entre as Justiças, é impossível enfrentar o problema do tráfico de drogas e as organizações criminosas transnacionais\", discursou Moro, no primeiro compromisso do dia, no hotel JW Marriot, na praia de Copacabana, na zona sul do Rio. A visita do ministro, com paradas no gabinete de um juiz-símbolo da Lava Jato e na sede da Polícia Federal no Estado, aconteceu na semana seguinte a uma crise que ele viveu com o presidente Jair Bolsonaro. A possível cisão de sua pasta em duas - Justiça e Segurança Pública -, cogitada por Bolsonaro-, tiraria poderes de Moro. Ele perderia, por exemplo, o controle da PF. O movimento gerou forte reação negativa entre apoiadores do ministro, um possível presidenciável em 2022, e no campo do bolsonarismo. Diante delas, Bolsonaro recuou - pelo menos por enquanto. O encontro com Bretas na 7ª Vara foi divulgado como demonstração de apoio ao trabalho do magistrado. Moro também conheceu a equipe do juiz, o mais famoso da operação desde que Moro deixou a Justiça Federal para se integrar ao governo Bolsonaro. Sobre a visita à PF, a assessoria do Ministério da Justiça informou apenas ser para \"acompanhar os trabalhos\". Durante toda a visita, o ministro não falou com os repórteres que acompanhavam a comitiva. O almoço com Bretas, Valeixo e mais uma pessoa não identificada foi no restaurante Corrientes 348, na Marina da Glória, na zona sul. Eles foram para uma sala privativa e exploraram o cardápio. Pediram, de entrada, empanadas mistas de carne e queijo; para o prato principal, bife ancho, chorizo, farofa de ovos, polenta com queijo e uma batata especial da casa. Beberam água, refrigerante e café, segundo apurou a reportagem. O bife ancho de 600 gramas custa R$ 148. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Professor escreve recado na barriga de bebê e é demitido na Flórida Sob investigação, Igreja Universal pode ser expulsa de Angola Governo informa mais 2 pacientes com suspeita de coronavírus no RS e no PR Notícias PUBLICIDADE Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Juiz de garantias não traz impacto financeiro nem viola Constituição, diz AGU 28/01/2020 20h42 Estadão Conteúdo Lista de aprovados do Sisu será divulgada na noite desta terça-feira, diz MEC 28/01/2020 19h21 Estadão Conteúdo Para Rui Costa, Haddad tem prioridade para corrida presidencial O governador da Bahia, Rui Costa (PT), voltou a defender hoje a ideia de que o ex-prefeito de São Paulo Fernando... 28/01/2020 19h20 Estadão Conteúdo Sobe para 52 o número de mortos nas chuvas em Minas Gerais O número de mortos em decorrência das chuvas em Minas Gerais subiu para 52, conforme boletim da Defesa Civil... 28/01/2020 19h15 Estadão Conteúdo Sobe para três o número de casos suspeitos de coronavírus no Brasil 28/01/2020 18h58 Estadão Conteúdo Agricultura identifica mais 10 lotes contaminados da cervejaria Backer O Ministério da Agricultura identificou mais dez lotes de cerveja da marca Backer com presença dos contaminantes... 28/01/2020 18h19 Estadão Conteúdo Passaportes em sete estados e no DF terão alerta contra tráfico de pessoas O Distrito Federal e sete estados que apresentaram maior emissão de passaportes e maior registro de denúncias... 28/01/2020 18h09 Estadão Conteúdo Mansueto: fundos da Europa e Canadá enfatizam discussões sobre o meio ambiente 28/01/2020 17h58 Estadão Conteúdo Bolsonaro: Prossegue a seleção para as vagas de cursos superiores 28/01/2020 17h56 Estadão Conteúdo Chuvas: Bolsonaro deve se reunir com Guedes para tratar da liberação de recursos O presidente Jair Bolsonaro hoje que deve se reunir amanhã com o ministro da Economia, Paulo Guedes, para tratar... 28/01/2020 17h50 Estadão Conteúdo PM é afastado após atirar a esmo na zona leste de SP A gestão João Doria (PSDB) decidiu afastar um policial militar filmado atirando a esmo durante um samba em São... 28/01/2020 17h39 Estadão Conteúdo Correção: Câncer de pulmão costuma ser 'bastante agressivo', diz especialista 28/01/2020 17h10 Estadão Conteúdo STJ atende pedido da AGU e libera divulgação dos resultados do Sisu 28/01/2020 16h58 Estadão Conteúdo Desembargador vota para anular quebra de sigilo de Flávio Bolsonaro 28/01/2020 16h58 Estadão Conteúdo Novos casos apontam para circulação do coronavírus fora do território chinês 28/01/2020 16h50 Agência Brasil Caixa oferece carência de até 90 dias para vítimas de enchentes Os correntistas da Caixa Econômica Federal que vivem em municípios afetados pelas enchentes em Minas Gerais, no... 28/01/2020 16h42 Estadão Conteúdo Doria diz que governo federal precisa melhorar muito a questão ambiental Em mais uma tentativa de se contrapor ao presidente Jair Bolsonaro, o governador de São Paulo, João Doria (PSDB),... 28/01/2020 16h33 Estadão Conteúdo Praça na periferia de SP é batizada de Marielle Franco 28/01/2020 16h31 Estadão Conteúdo PT fará debates e prévia para definir candidato à Prefeitura de São Paulo O PT deve realizar debates e - possivelmente - uma prévia para definir a chapa que irá concorrer à Prefeitura de... 28/01/2020 15h23 Estadão Conteúdo Coronavírus: OMS vai enviar delegação de especialistas à China 28/01/2020 14h40 Estadão Conteúdo Bolsonaro diz que não viu 'nada de errado' até o momento sobre Wajngarten 28/01/2020 14h16 Estadão Conteúdo EUA dizem que coronavírus é ameaça séria, mas que não houve novos casos no país 28/01/2020 14h02 Estadão Conteúdo MP pede multa a ex-diretor da Desenvolve SP por gasto em bar de prostituição O procurador-geral de Contas, Thiago Pinheiro Lima, pediu multa ao ex-diretor financeiro da Agência de Fomento do... 28/01/2020 13h44 Estadão Conteúdo Moro e Defesa definem quantidade de munição para civis 'autorizados' e policiais Os ministros Sérgio Moro (Justiça e Segurança Pública) e Fernando Azevedo e Silva (Defesa) definiram, por meio da... 28/01/2020 13h36 Estadão Conteúdo Subprocurador pede que TCU acompanhe aplicação de fundo da Lava Jato pelo MEC O subprocurador-geral de Contas Lucas Rocha Furtado enviou representação ao presidente do Tribunal de Contas da... 28/01/2020 13h20 UOL Notícias - Cotidiano Defensoria Pública do Rio quer atuar contra Witzel em processo no STF A Defensoria Pública do Rio de Janeiro pediu ontem ao STF (Supremo Tribunal Federal) permissão para atuar em... 28/01/2020 13h19 Estadão Conteúdo Carnaval terá restrição em Pinheiros 28/01/2020 13h15 UOL Notícias - Cotidiano Três detentos fogem da Papuda por buraco na parede; polícia faz buscas Três detentos fugiram do Complexo Penitenciário da Papuda, na noite de ontem, por meio de um buraco aberto na... 28/01/2020 12h58 Estadão Conteúdo Polícia Civil de SP passa a usar reconhecimento facial em investigações A Polícia Civil de São Paulo passará a utilizar uma tecnologia de reconhecimento facial para identificar suspeitos 28/01/2020 12h45 Estadão Conteúdo Justiça manda gestora do Mineirão indenizar agredidos por homofobia em R$ 38 mil 28/01/2020 12h37 Estadão Conteúdo Moro se reúne com Marcelo Bretas e Maurício Valeixo no Rio O ministro da Justiça e Segurança Pública, Sérgio Moro, passou cerca de duas horas reunido com o juiz Marcelo... 28/01/2020 12h27 Estadão Conteúdo Cresce atuação de grupos evangélicos no Supremo Mesmo antes da indicação de um ministro \"terrivelmente evangélico\" para o Supremo Tribunal Federal (STF), como... 28/01/2020 12h00 Estadão Conteúdo PRF prende homem que se passou por delegado federal para pegar carona de ônibus A Polícia Rodoviária Federal (PRF) prendeu um homem em Guarulhos, na Grande São Paulo, no sábado, 25, que se... 28/01/2020 11h48 Estadão Conteúdo Saúde eleva para 'perigo iminente' classificação de risco para coronavírus 28/01/2020 11h40 Estadão Conteúdo Lula busca, em SP, consenso para corrida municipal entre pré-candidatos O ex-presidente Luiz Inácio Lula da Silva está reunido nesta terça-feira, 28, com os pré-candidatos do PT para que 28/01/2020 11h20 UOL Notícias - Cotidiano RJ: menino de 5 anos é baleado na cabeça e pai se fere ao tentar protegê-lo Um menino de 5 anos foi atingido na cabeça por uma bala na noite de ontem, no bairro do Engenho Novo, na zona... 28/01/2020 11h12 Estadão Conteúdo Moro cumpre nesta terça-feira agenda no Rio de Janeiro O ministro da Justiça e Segurança Pública, Sérgio Moro, cumpre nesta terça-feira, 28, agenda no Rio de Janeiro.... 28/01/2020 10h43 Estadão Conteúdo Bolsonaro levanta dúvida sobre dados da China relativos a coronavírus Brasília - O presidente Jair Bolsonaro disse nesta terça-feira, 28, esperar que sejam \"reais\" os dados da China... 28/01/2020 10h35 Estadão Conteúdo Aquecimento global leva a clima de extremos, diz especialista ao comentar chuvas 28/01/2020 10h22 Estadão Conteúdo 'Moro e eu não mordemos a isca', diz Bolsonaro sobre recriar pasta da Segurança 28/01/2020 10h11 Estadão Conteúdo Bolsonaro diz que governo vai apurar falhas no Enem e que não descarta sabotagem 28/01/2020 09h50 Estadão Conteúdo Bolsonaro demite auxiliar de Onyx que fez 'voo particular' em aeronave da FAB 28/01/2020 09h45 UOL Notícias - Cotidiano Chuvas em MG: nº de mortos sobe para 50; mais de 28 mil estão desalojados O número de mortos em decorrência das chuvas que atingem o estado de Minas Gerais subiu para 50, de acordo com... 28/01/2020 09h38 Estadão Conteúdo Homem passa mal durante trabalho em estação de tratamento de água no Rio Rio - A Companhia Estadual de Águas e Esgoto (Cedae), estatal de saneamento do Rio, foi acusada nesta... 28/01/2020 09h30 Agência Brasil Paraty: Justiça decreta prisão de padrasto acusado de matar crianças A Justiça do Rio decretou ontem a prisão preventiva do companheiro da mãe das três crianças mortas em Paraty, na... 28/01/2020 09h24 Estadão Conteúdo Hong Kong suspende vistos de viagem para China em meio a temor com coronavírus São Paulo, 28 (AE) - A chefe-executiva de Hong Kong, Carrie Lam, anunciou nesta terça-feira, 28, que o território... 28/01/2020 09h00 Estadão Conteúdo Anvisa cria grupo de emergência para monitorar ações de combate ao coronavírus Brasília - A Agência Nacional de Vigilância Sanitária (Anvisa) criou um Grupo de Emergência em Saúde Pública para... 28/01/2020 08h25 Estadão Conteúdo Infectado pelo coronavírus pode não ter sintoma, aponta estudo São Paulo - As infecções pelo novo coronavírus, geralmente associadas a quadros de pneumonia, podem ocorrer também 28/01/2020 08h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: Apple limita viagens à China e reduz funcionamento de lojas","descricao":"","conteudo":"Coronavírus: Apple limita viagens à China e reduz funcionamento de lojas - 28/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Coronavírus: Apple limita viagens à China e reduz funcionamento de lojas 00:00 Nova York 28/01/2020 20h57 A Apple limitou as viagens à China após o surto de coronavírus e reduziu o horário de funcionamento de suas lojas no país, de acordo com o executivo-chefe da companhia, Tim Cook. Segundo ele, a Apple tem fontes alternativas para seus fornecedores na cidade chinesa de Wuhan, que é o epicentro do surto. Embora o efeito do avanço do coronavírus no restante da cadeia de suprimentos da Apple seja menos claro, Cook disse que a empresa está trabalhando em planos de mitigação para compensar as perdas de produção. O empresário acrescentou que o guidance da empresa para receita recorde no trimestre atual levou esses fatores em consideração. Fonte: Dow Jones Newswires Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Governo informa mais 2 pacientes com suspeita de coronavírus no RS e no PR Briga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP Sob investigação, Igreja Universal pode ser expulsa de Angola Notícias PUBLICIDADE Nova York© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina segue acumulada e prêmio chega a R$ 8,7 milhões; veja os números A Quina ficou acumulada hoje pelo oitavo sorteio seguido após a realização do concurso 5182. Os números sorteados... 28/01/2020 21h19 Estadão Conteúdo No Rio, Moro se encontra com Bretas e diretor da Polícia Federal 28/01/2020 20h35 Estadão Conteúdo Lista de aprovados do Sisu será divulgada na noite desta terça-feira, diz MEC 28/01/2020 19h21 Estadão Conteúdo Para Rui Costa, Haddad tem prioridade para corrida presidencial O governador da Bahia, Rui Costa (PT), voltou a defender hoje a ideia de que o ex-prefeito de São Paulo Fernando... 28/01/2020 19h20 Estadão Conteúdo Sobe para 52 o número de mortos nas chuvas em Minas Gerais O número de mortos em decorrência das chuvas em Minas Gerais subiu para 52, conforme boletim da Defesa Civil... 28/01/2020 19h15 Estadão Conteúdo Sobe para três o número de casos suspeitos de coronavírus no Brasil 28/01/2020 18h58 Estadão Conteúdo Agricultura identifica mais 10 lotes contaminados da cervejaria Backer O Ministério da Agricultura identificou mais dez lotes de cerveja da marca Backer com presença dos contaminantes... 28/01/2020 18h19 Estadão Conteúdo Passaportes em sete estados e no DF terão alerta contra tráfico de pessoas O Distrito Federal e sete estados que apresentaram maior emissão de passaportes e maior registro de denúncias... 28/01/2020 18h09 Estadão Conteúdo Mansueto: fundos da Europa e Canadá enfatizam discussões sobre o meio ambiente 28/01/2020 17h58 Estadão Conteúdo Bolsonaro: Prossegue a seleção para as vagas de cursos superiores 28/01/2020 17h56 Estadão Conteúdo Chuvas: Bolsonaro deve se reunir com Guedes para tratar da liberação de recursos O presidente Jair Bolsonaro hoje que deve se reunir amanhã com o ministro da Economia, Paulo Guedes, para tratar... 28/01/2020 17h50 Estadão Conteúdo PM é afastado após atirar a esmo na zona leste de SP A gestão João Doria (PSDB) decidiu afastar um policial militar filmado atirando a esmo durante um samba em São... 28/01/2020 17h39 Estadão Conteúdo Correção: Câncer de pulmão costuma ser 'bastante agressivo', diz especialista 28/01/2020 17h10 Estadão Conteúdo STJ atende pedido da AGU e libera divulgação dos resultados do Sisu 28/01/2020 16h58 Estadão Conteúdo Desembargador vota para anular quebra de sigilo de Flávio Bolsonaro 28/01/2020 16h58 Estadão Conteúdo Novos casos apontam para circulação do coronavírus fora do território chinês 28/01/2020 16h50 Agência Brasil Caixa oferece carência de até 90 dias para vítimas de enchentes Os correntistas da Caixa Econômica Federal que vivem em municípios afetados pelas enchentes em Minas Gerais, no... 28/01/2020 16h42 Estadão Conteúdo Doria diz que governo federal precisa melhorar muito a questão ambiental Em mais uma tentativa de se contrapor ao presidente Jair Bolsonaro, o governador de São Paulo, João Doria (PSDB),... 28/01/2020 16h33 Estadão Conteúdo Praça na periferia de SP é batizada de Marielle Franco 28/01/2020 16h31 Estadão Conteúdo PT fará debates e prévia para definir candidato à Prefeitura de São Paulo O PT deve realizar debates e - possivelmente - uma prévia para definir a chapa que irá concorrer à Prefeitura de... 28/01/2020 15h23 Estadão Conteúdo Coronavírus: OMS vai enviar delegação de especialistas à China 28/01/2020 14h40 Estadão Conteúdo Bolsonaro diz que não viu 'nada de errado' até o momento sobre Wajngarten 28/01/2020 14h16 Estadão Conteúdo EUA dizem que coronavírus é ameaça séria, mas que não houve novos casos no país 28/01/2020 14h02 Estadão Conteúdo MP pede multa a ex-diretor da Desenvolve SP por gasto em bar de prostituição O procurador-geral de Contas, Thiago Pinheiro Lima, pediu multa ao ex-diretor financeiro da Agência de Fomento do... 28/01/2020 13h44 Estadão Conteúdo Moro e Defesa definem quantidade de munição para civis 'autorizados' e policiais Os ministros Sérgio Moro (Justiça e Segurança Pública) e Fernando Azevedo e Silva (Defesa) definiram, por meio da... 28/01/2020 13h36 Estadão Conteúdo Subprocurador pede que TCU acompanhe aplicação de fundo da Lava Jato pelo MEC O subprocurador-geral de Contas Lucas Rocha Furtado enviou representação ao presidente do Tribunal de Contas da... 28/01/2020 13h20 UOL Notícias - Cotidiano Defensoria Pública do Rio quer atuar contra Witzel em processo no STF A Defensoria Pública do Rio de Janeiro pediu ontem ao STF (Supremo Tribunal Federal) permissão para atuar em... 28/01/2020 13h19 Estadão Conteúdo Carnaval terá restrição em Pinheiros 28/01/2020 13h15 UOL Notícias - Cotidiano Três detentos fogem da Papuda por buraco na parede; polícia faz buscas Três detentos fugiram do Complexo Penitenciário da Papuda, na noite de ontem, por meio de um buraco aberto na... 28/01/2020 12h58 Estadão Conteúdo Polícia Civil de SP passa a usar reconhecimento facial em investigações A Polícia Civil de São Paulo passará a utilizar uma tecnologia de reconhecimento facial para identificar suspeitos 28/01/2020 12h45 Estadão Conteúdo Justiça manda gestora do Mineirão indenizar agredidos por homofobia em R$ 38 mil 28/01/2020 12h37 Estadão Conteúdo Moro se reúne com Marcelo Bretas e Maurício Valeixo no Rio O ministro da Justiça e Segurança Pública, Sérgio Moro, passou cerca de duas horas reunido com o juiz Marcelo... 28/01/2020 12h27 Estadão Conteúdo Cresce atuação de grupos evangélicos no Supremo Mesmo antes da indicação de um ministro \"terrivelmente evangélico\" para o Supremo Tribunal Federal (STF), como... 28/01/2020 12h00 Estadão Conteúdo PRF prende homem que se passou por delegado federal para pegar carona de ônibus A Polícia Rodoviária Federal (PRF) prendeu um homem em Guarulhos, na Grande São Paulo, no sábado, 25, que se... 28/01/2020 11h48 Estadão Conteúdo Saúde eleva para 'perigo iminente' classificação de risco para coronavírus 28/01/2020 11h40 Estadão Conteúdo Lula busca, em SP, consenso para corrida municipal entre pré-candidatos O ex-presidente Luiz Inácio Lula da Silva está reunido nesta terça-feira, 28, com os pré-candidatos do PT para que 28/01/2020 11h20 UOL Notícias - Cotidiano RJ: menino de 5 anos é baleado na cabeça e pai se fere ao tentar protegê-lo Um menino de 5 anos foi atingido na cabeça por uma bala na noite de ontem, no bairro do Engenho Novo, na zona... 28/01/2020 11h12 Estadão Conteúdo Moro cumpre nesta terça-feira agenda no Rio de Janeiro O ministro da Justiça e Segurança Pública, Sérgio Moro, cumpre nesta terça-feira, 28, agenda no Rio de Janeiro.... 28/01/2020 10h43 Estadão Conteúdo Bolsonaro levanta dúvida sobre dados da China relativos a coronavírus Brasília - O presidente Jair Bolsonaro disse nesta terça-feira, 28, esperar que sejam \"reais\" os dados da China... 28/01/2020 10h35 Estadão Conteúdo Aquecimento global leva a clima de extremos, diz especialista ao comentar chuvas 28/01/2020 10h22 Estadão Conteúdo 'Moro e eu não mordemos a isca', diz Bolsonaro sobre recriar pasta da Segurança 28/01/2020 10h11 Estadão Conteúdo Bolsonaro diz que governo vai apurar falhas no Enem e que não descarta sabotagem 28/01/2020 09h50 Estadão Conteúdo Bolsonaro demite auxiliar de Onyx que fez 'voo particular' em aeronave da FAB 28/01/2020 09h45 UOL Notícias - Cotidiano Chuvas em MG: nº de mortos sobe para 50; mais de 28 mil estão desalojados O número de mortos em decorrência das chuvas que atingem o estado de Minas Gerais subiu para 50, de acordo com... 28/01/2020 09h38 Estadão Conteúdo Homem passa mal durante trabalho em estação de tratamento de água no Rio Rio - A Companhia Estadual de Águas e Esgoto (Cedae), estatal de saneamento do Rio, foi acusada nesta... 28/01/2020 09h30 Agência Brasil Paraty: Justiça decreta prisão de padrasto acusado de matar crianças A Justiça do Rio decretou ontem a prisão preventiva do companheiro da mãe das três crianças mortas em Paraty, na... 28/01/2020 09h24 Estadão Conteúdo Hong Kong suspende vistos de viagem para China em meio a temor com coronavírus São Paulo, 28 (AE) - A chefe-executiva de Hong Kong, Carrie Lam, anunciou nesta terça-feira, 28, que o território... 28/01/2020 09h00 Estadão Conteúdo Anvisa cria grupo de emergência para monitorar ações de combate ao coronavírus Brasília - A Agência Nacional de Vigilância Sanitária (Anvisa) criou um Grupo de Emergência em Saúde Pública para... 28/01/2020 08h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Milan bate Torino de virada e avança na Copa da Itália","descricao":"MILÃO, 28 JAN (ANSA) - Em uma partida emocionante nesta terça-feira (28) no Estádio San Siro, o Milan derrotou de virada o Torino, por 4 a 2, e garantiu sua classificação par...","conteudo":"Milan bate Torino de virada e avança na Copa da Itália - 28/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Milan bate Torino de virada e avança na Copa da Itália 00:00 28/01/2020 20h41 MILÃO, 28 JAN (ANSA) - Em uma partida emocionante nesta terça-feira (28) no Estádio San Siro, o Milan derrotou de virada o Torino, por 4 a 2, e garantiu sua classificação para as semifinais da Copa da Itália. O time rossonero chegou a abrir o placar com Giacomo Boaventura, mas o zagueiro brasileiro Bremer virou a partida e Hakan Calhanoglu empatou aos 46 minutos do segundo tempo. Na prorrogação, o próprio Calhanoglu ampliou, e Zlatan Ibrahimovic fechou o placar. Com a vitória, o Milan avança na competição e enfrentará a Juventus. Já na outra semifinal, o Napoli espera o vencedor entre Internazionale e Fiorentina, que será conhecido amanhã (29). A vaga na final será definida em dois confrontos, com datas a confirmar. A partida desta terça foi marcada por uma série de homenagens ao astro da NBA Kobe Bryant, que morreu no último domingo (26) em um acidente de helicóptero. (ANSA) Veja mais notícias, fotos e vídeos em www.ansabrasil.com.br. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha de S. Paulo Trump é um pouco pior que Bolsonaro, diz economista Deirdre McCloskey A economista Deirdre McCloskey, que teve uma palestra cancelada pela Petrobras nesta semana, afirmou que os... 28/01/2020 20h52 Folha de S. Paulo - Mercado Trump é um pouco pior que Bolsonaro, diz economista Deirdre McCloskey 28/01/2020 20h52 Agência Brasil Terremoto de magnitude 7,7 atinge o Mar do Caribe Um terremoto atingiu, na tarde desta terça-feira, uma região do Mar do Caribe entre Cuba e Jamaica. 28/01/2020 20h48 Agência Brasil No Galeão, Anvisa orienta companhias aéreas sobre coronavírus Em reunião na tarde de hoje (28) no aeroporto do Galeão, no Rio de Janeiro, a Agência Nacional de Vigilância... 28/01/2020 20h48 Estadão Conteúdo Cronograma para reduzir a fila do INSS está mantido, diz Marinho 28/01/2020 20h47 Paraná Portal Justiça decide que entregadores do iFood não têm vínculo empregatício A juíza Shirley Aparecida de Souza Lobo Escobar, da 37ª Vara do Trabalho de São Paulo, determinou ser improcedente 28/01/2020 20h45 Rede Tv Jornalismo Coronavírus: Brasil tem três casos suspeitos 28/01/2020 20h43 Estadão Conteúdo Juiz de garantias não traz impacto financeiro nem viola Constituição, diz AGU 28/01/2020 20h42 Reinaldo Azevedo O É DA COISA: O \"Zero Três\" resolveu partir para delinquência intelectual E recebeu a resposta devida deste escriba. 28/01/2020 20h37 Reuters \"É hora disso acabar\": Equipe de Trump pede absolvição em julgamento de impeachment Dizendo que \"é hora disso acabar\", a equipe jurídica do presidente dos Estados Unidos, Donald Trump, apelou hoje... 28/01/2020 20h36 Agência Brasil Uerj inaugura navio laboratório para pesquisas no mar Com a inauguração hoje (28) do navio oceanográfico Professor Luiz Carlos, na Marina da Glória, a Universidade do... 28/01/2020 20h36 Estadão Conteúdo No Rio, Moro se encontra com Bretas e diretor da Polícia Federal 28/01/2020 20h35 Folha.com - Ilustrada 'Achava que não ia mais conseguir cantar', diz Milton Nascimento 28/01/2020 20h35 UOL Notícias - Política Relator projeta aprovação da reforma tributária até junho no Congresso O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), projeta que até junho a Câmara e o Senado... 28/01/2020 20h33 Opera Mundi Terremoto de magnitude 7,7 atinge seis países do Mar do Caribe Em atualizaçãoUm terremoto de magnitude 7,7 atingiu nesta terça-feira (28/01) seis países do Mar do Caribe,... 28/01/2020 20h30 Estadão Conteúdo Relator da reforma tributária defende que Câmara e Senado votem texto único 28/01/2020 20h28 Josias de Souza Gestão Bolsonaro tem fila de espera de demissões Os ares da Índia fizeram bem a Jair Bolsonaro. De volta ao Brasil, o presidente mandou demitir, com a rapidez de... 28/01/2020 20h24 AFP - Geral Plano de paz dos EUA para o Oriente Médio recebe duras críticas palestinas Washington, 28 Jan 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, revelou nesta terça-feira (28) seu... 28/01/2020 20h23 Folha.com - Ilustrada Fotógrafa que registrou e defendeu ianomâmis ganha retrospectiva em Paris 28/01/2020 20h21 Opera Mundi Ativistas denunciam na OEA decreto de Doria que aumenta a repressão policial em protestos De acordo com o G1, essa denúncia, feita pela deputada Raquel Marques (PSOL), integrante da Bancada Ativista na... 28/01/2020 20h21 Reuters Gasto da União com garantias honradas pode bater novo recorde em 2020, a R$11,5 bi, calcula Tesouro BRASÍLIA (Reuters) - O governo calcula que o gasto do Tesouro Nacional com garantias honradas por empréstimos... 28/01/2020 20h19 Folha.com - Brasil Pedido de investigação é chance para provar que não cometi irregularidade, diz Wajngarten 28/01/2020 20h17 Paraná Portal Resultado do Sisu é liberado pelo MEC após decisão do STJ O Ministério da Educação (MEC) liberou nesta segunda-feira (28) o resultado do Sistema de Seleção Unificada... 28/01/2020 20h16 Rede Tv Jornalismo Mulher tenta entrar em presídio com celular, dinheiro e marmita na roupa 28/01/2020 20h13 Público - Mundo Auschwitz, o perdão impossível 28/01/2020 20h13 ANSA - Brasil Governo confirma mais dois casos suspeitos de coronavírus SÃO PAULO, 28 JAN (ANSA) - O Ministério da Saúde confirmou na tarde desta terça-feira (28) que está investigando... 28/01/2020 20h12 Público - Mundo Sismo de 7,7 na escala de Richter atinge Cuba e Jamaica 28/01/2020 20h11 Agência Brasil Dispensa de alvará beneficiará 10,3 milhões de empresas de baixo risco A dispensa total de licenças e alvarás de funcionamento para 289 tipos de atividades econômicas de baixo risco... 28/01/2020 20h11 Rede Tv Jornalismo Assalto é registrado por câmera de carro em Fortaleza 28/01/2020 20h10 DW As principais notícias do dia 28/01/2020 Confira os destaques do noticiário nacional e internacional desta terça-feira.SAÚDE 28/01/2020 20h07 Reuters Trump apresenta plano de paz que favorece Israel e enfurece palestinos Por Steve Holland e Dan Williams 28/01/2020 20h05 Folha de S. Paulo - Mercado Marcelo Odebrecht entra na Justiça contra presidente da empresa 28/01/2020 20h03 AFP - Geral Justiça peruana ordena que Keiko Fujimori volte para a prisão Lima, 28 Jan 2020 (AFP) - A justiça peruana determinou nesta terça-feira (28) que Keiko Fujimori volte para a... 28/01/2020 20h03 Folha de S. Paulo Marcelo Odebrecht entra na Justiça contra presidente da empresa O empresário Marcelo Odebrecht, 51, entrou com um processo em que acusa o atual presidente do Grupo Odebrecht, Ruy 28/01/2020 20h03 Folha.com - Mundo No Senado, defesa de Trump minimiza revelações de manuscrito de ex-assessor 28/01/2020 20h02 Folha de S. Paulo Facebook mostra como segue usuário, mesmo quando não conectado Já desconfiou que o aplicativo do Facebook estaria te escutando? O que sabemos agora é ainda mais assustador. 28/01/2020 20h00 Folha.com - Informática Facebook mostra como segue usuário, mesmo quando não conectado 28/01/2020 20h00 Rede Tv Jornalismo Bandidos são agredidos por passageiros dentro de ônibus em Goiás 28/01/2020 19h59 Estadão Conteúdo Marinho: civis contratados para atendimento no INSS terão adicional de 30% 28/01/2020 19h57 Reuters Governadores querem PEC Emergencial obrigatória para Estados, mas não com jornada menor para servidores Por Gabriel Ponte 28/01/2020 19h56 Reuters Apple tem resultado acima do esperado com vendas fortes de iPhone A Apple divulgou hoje vendas e lucro trimestrais acima do esperado por Wall Street, com crescimento nas vendas de... 28/01/2020 19h56 Folha.com - Ilustrada Como respeitar o lugar de fala ao escrever um livro de ficção 28/01/2020 19h56 AFP Apple anuncia resultados trimestrais melhores que o esperado San Francisco, 28 Jan 2020 (AFP) - A Apple anunciou nesta terça-feira (28) receitas e lucros superiores ao... 28/01/2020 19h55 Folha.com - Ilustrada Governo Bolsonaro levou 80 servidores da Secretaria da Cultura para outras áreas 28/01/2020 19h54 Rede Tv Jornalismo Casal de idosos é feito refém dentro da própria casa em Manaus 28/01/2020 19h53 UOL Notícias - Educação - Enem Defensoria diz que \"problema do Sisu está resolvido\" e não recorrerá Autora de pedido para suspender a divulgação dos resultados do Sisu, a Defensoria Pública da União (DPU),... 28/01/2020 19h50 Opera Mundi Trump anuncia plano dos EUA para Israel e Palestina O presidente dos Estados Unidos, Donald Trump, anunciou nesta terça-feira (28/01), após mais de dois anos de... 28/01/2020 19h50 AFP - Geral O apoio contínuo de Trump a Israel Jerusalém, 28 Jan 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump mantém, desde sua chegada ao poder em 28/01/2020 19h50 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers","descricao":"Veja o Ã?Âlbum de fotos","conteudo":"YouTube muda para proteger crianças, tira receita de youtubers e afeta geral; entenda o que rolou Tilt sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-GO Atlético-MG Bahia Botafogo Red Bull Bragantino Ceará Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz Outros canais UOL MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais YouTube como você nunca viu Sob pressão inédita, site muda para proteger crianças de publicidade, mas tira receita de youtubers Helton Simões Gomes De Tilt, em São Paulo Você pode não ter notado, mas o YouTube fatura alto com a atenção das crianças. Tudo faz parte de uma engrenagem: os pequenos assistem a vídeos altamente cativantes feitos por youtubers (sem lá muito controle do Google), isso alimenta os algoritmos da plataforma, que capta as preferências e manda mais e mais sugestões de vídeos sedutores. Entre um e outro, estão as propagandas. Quanto mais as crianças ficam vidradas na telinha, mais pinga na conta da empresa e dos criadores. Só há um probleminha nesse arranjo. Pais ou responsáveis não consentiram que os dados de suas crianças alimentassem este arranjo financeiro. Isso inclusive viola orientações da ONU e uma lei nos Estados Unidos protege crianças e adolescentes. As autoridades finalmente perceberam isso, e o YouTube vendo sendo pressionado como nunca ocorreu em seus 15 anos de vida. Tilt ouviu os vários personagens dessa história e todos alertam que a mudança, ainda que bem-vinda, deixará sérias marcas na plataforma —além de forçar o Google fazer remendos e não atacar alguns problemas graves. O que rolou? Em 2015, quando o Google lançou o YouTube Kids, sua versão apenas para crianças, foi quase uma confissão pública de que elas usavam a plataforma com tanta frequência que valia a pena criar algo segmentado. Pesquisa de 2017 mostrava que 80% das crianças entre 6 e 12 anos viam o YouTube diariamente. Mas foi só em 2018 que as autoridades norte-americanas abriram uma investigação, após a pressão de mais de 20 grupos da sociedade civil, para apurar a coleta de dados sem autorização dos pais. Em 2019, a Comissão de Comércio dos EUA (FTC, na sigla em inglês) e a procuradoria de Nova York finalmente multaram o Google em um total de US$ 170 milhões por usar as informações dos menores para direcionar publicidade segmentada. O dinheiro nem foi uma questão. Como a Alphabet, empresa-mãe do Google, faturou US$ 40,5 bilhões só no terceiro trimestre do ano passado, levantar a grana para pagar a multa demorou só sete horas e meia. Mas fazia parte do acordo com a FTC e a procuradoria de NY que o YouTube deixasse de coletar os dados que violavam a lei. Isso começou a ser feito agora e, consequentemente, atingiu em cheio a remuneração dos influenciadores digitais que produzem vídeos vistos por esse público. Sem dinheiro, sabe-se lá como ficarão as carinhas que você está acostumado a ver na telinha. Opinião: é difícil saber quem vai ganhar com as regras do \"YouTube acoppalipse\" Por que é importante? O YouTube finalmente mexeu na estrutura da plataforma para solucionar um problema, e a chacoalhada é de grande alcance, já que abala pessoas e empresas com diferentes níveis de conexão com os vídeos, dos usuários aos youtubers, passando pelos anunciantes. Até então, sempre que um vídeo gerava polêmica, a plataforma resolvia criando regras para produção de conteúdo (presença ou não de palavrão, por exemplo), escondendo materiais problemáticos (como conteúdos com teorias da conspiração) ou alterando critérios na remuneração aos criadores. \"O debate estava invertido. Não cabe à plataforma ficar decidindo qual conteúdo é legítimo ou não\", diz Marina Pita, coordenadora do Intervozes, grupo que defende a comunicação como direito no Brasil. Segundo ela, a mudança significa é o YouTube passar a ser responsabilizado pelas decisões que toma. O lance é que, quando surgiu, o site era só para maiores de 18 anos. Com o tempo, deixou crianças a partir de 13 anos entrar mas isso sempre funcionou como a desculpa perfeita. Sempre que questionado, dizia que não era para crianças. Ainda hoje, se defende dizendo que a plataforma evoluiu com o tempo. \"Vários dos usos não foram previstos quando a plataforma foi desenvolvida, nem mesmo o fato de gerar receita com publicidade. Há uma curva natural de desenvolvimento do YouTube, que envolve os criadores e anunciantes. Quando montamos o YouTube, não estava claro que ele seria usado para distribuir conteúdo para menores de 13 anos\", afirma um porta-voz da companhia. O que vemos hoje, portanto, é uma adequação muito tardia de uma situação irregular, e muito lucrativa, que se arrastava há anos. \"O Google nunca reconheceu que crianças usavam o YouTube, mas elas estavam lá sim\", diz Pedro Hartung, coordenador do Instituto Alana, que defende os direitos das crianças. \"Durante anos, ele aceitou e estimulou a produção de conteúdo para as crianças sem se adequar à legislação, o que é gravíssimo. A aplicação da lei demorou anos para chegar, e só veio após a sociedade exigir muito\", completa Pita, do Intervozes. Público fiel, mas clandestino O YouTube se esquiva, mas se vangloriava de seu público infantil para cativar potenciais anunciantes, notadamente marcas de brinquedo. Para encantar a Mattel, afirmou ser o principal destino online para crianças de 6 a 11 anos. Com a Hasbro, o papo continuou o mesmo. Mudou a faixa de idade: de 2 e 12 anos. Além disso, aplicava classificação etária nos vídeos para facilitar o envio de anúncio segmentado. Entre as possibilidades de rotulagem, havia faixas de 0 a 7 anos, para maiores de 10 anos e para todas as idades —tudo isso enquanto uma lei dos EUA, a Coppa, na sigla em inglês, proibia que os dados de crianças com até 13 anos fossem coletados e usados comercialmente sem que os pais permitissem. Hoje, a audiência dos vídeos infantis, além de representar um volume gigantesco de visualizações, é uma das mais fiéis —e, por tanto, valiosa. Entre os cem maiores canais brasileiros, metade é produzido para crianças ou consumido por elas. Qualquer mudança focada em criança afeta metade do YouTube no Brasil Luciana Correa, coordenadora do Media Lab da Escola Superior de Propaganda e Marketing (ESPM), pesquisador que lançará neste ano um livro com dados sobre o uso infantil da plataforma desde 2015 A pedido de Tilt, a Celebryts, uma startup de inteligência que monitora a plataforma de vídeo, analisou o engajamento de diversos nichos e mostrou que os vídeos para crianças possuem uma audiência mais cativa que os de games, gastronomia e beleza: canais infantis: 9,34% dos inscritos veem os vídeos (um canal com um milhão de inscritos tem média 93,4 mil views por vídeo); canais de games: 7,97%; canais de moda e beleza: 6,14%; canais de gastronomia: 4,89%. Propaganda limitada \"Se o criador admite que aquele vídeo é para criança, o YouTube tem que aplicar políticas do YouTube Kids\", diz Hartung. Isso quer dizer que o público infantil (ou quem mais assistir a esses conteúdos pensados para ele) não será exposto a publicidade de produtos de beleza, fitness, apps de namoro, bebidas, alimentos, comunidades virtuais, propaganda política, instituições religiosas ou videogames. É essa a mudança em curso. As novas regras entraram em vigor no começo de janeiro, mas desde setembro de 2019 os youtubers precisam dizer se os vídeos enviados são ou não direcionados às crianças. Essa espécie de classificação indicativa está no centro de tudo, porque é a partir dela que as outras diretrizes serão aplicadas —o YouTube criou um sistema de inteligência artificial para checar se a rotulagem está correta. A restrição a certos tipos de anúncios certamente fará a receita dos youtubers cair, mas não é só isso. Para cumprir a exigência de não explorar comercialmente os dados das crianças, o YouTube deixará de exibir para essa parcela também as propagandas segmentadas —aquelas que usam seus gostos, sua localização ou por onde você navegou, por exemplo, para mostrar conteúdos muito certeiros. E quando a efetividade da peça publicitária cai, a remuneração também cai. Temos uma expectativa de que, para muitos deles [youtubers], haverá uma queda na receita porta-voz do YouTube no Google Interação limitada Outra consequência é que foram proibidas várias ferramentas que os youtubers usavam para interagir com o público infantil, como: os comentários (o YouTube já havia desabilitado a função para alguns vídeos que mostrassem crianças, para impedir a ação de pedófilos que o espaço para indicar os momentos em que podiam sexualizá-las); o super chat, bate-papo ao vivo no qual o usuário interagia diretamente com o criador e até oferecia dinheiro a eles; o sino de notificação, que avisa quando há um vídeo novo; as histórias, os vídeos curtos que parecem os Stories do Instagram. poder salvar os vídeos em playlists. Todas essas funções também coletavam dados das crianças para oferecer novos conteúdos. Sem engajamento, lembra Leandro Bravo, sócio da Celebryts, as visualizações também caem —o que afeta diretamente o faturamento dos influenciadores fora da plataforma, ou seja, eles deixam de ser tão atraentes para empresas que buscam parcerias publicitárias. Nem todo youtuber será atingido da mesma maneira, explica Bravo. Os menores tendem a ser atingidos com mais força, porque perdem a capacidade de chamar a atenção e disputar espaço com quem já está estabelecido e possui uma base de fãs cativa. \"Já vemos um movimento de criadores menores indo para plataformas concorrentes, como o Twitch ou a Discord, que não têm essas restrições ainda\", afirma o especialista. O que muda para quem vê Para quem está só assistindo, a mudança não será grande. Uma ou outra função deve sumir de alguns vídeos, já que o fim da coleta de dados em conteúdo acessível por crianças vale para todos, inclusive adultos. Nos outros vídeos, nada muda. Há quem defenda que o fim dessas ferramentas de engajamento são um ponto importante na relação dos baixinhos com as telas. Como o sistema cognitivo deles está em formação, eles são mais propícios a cair nas arapucas da atenção: Esse tipo de 'design persuasivo' não deveria ser usado em crianças. Elas são mais vulneráveis, e a atenção é facilmente captada. É neurológico. O controle inibitório da criança, ainda em construção, não resiste a estímulos potentes Pedro Hartung, coordenador do Alana Mas há quem veja isso com ceticismo. Para Luciana Correa, pesquisadora da ESPM, a restrição de algumas poucas funções não fará o YouTube perder seu encanto: \"O YouTube é uma rede social, tem mecanismos interativos como dar 'like', compartilhar, assinar canal. Mas nenhuma criança o vê assim, o que ela mais faz ali é consumir [vídeos], não interagir\", diz. O que muda para quem anuncia O fim do uso de dados em uma parcela tão grande de vídeos deve tornar a propaganda na plataforma menos efetiva, mas dificilmente isso vai afugentar os anunciantes interessados em um veículo com mais de 2 bilhões de usuários. Outras mudanças aconteceram no passado para deixá-los felizes, e assim o YouTube cede, sem se comprometer muito. \"O Google vai se adaptando para que a coisa fique dentro do ganha-ganha\", diz Bravo. \"Ele chega nos criadores e diz: 'se continuar do jeito que está, os anunciantes vão parar, então tem que mudar'. Se não tivessem barrado conteúdo que ensina como matar pessoas, é óbvio que o anunciante não iria se sentir à vontade para colocar dinheiro na plataforma. Mas também é óbvio que os anúncios vão continuar [agora], não existe almoço grátis. O YouTube ganha com isso.\" Você é o consumidor, e o produto No Brasil, o problema é ainda mais embaixo, porque a publicidade é autorregulada e a lei que protege dados pessoais só entra em vigor em agosto de 2020. O que tem sido feito para conter o uso indevido da coleta de informações infantis por aqui é aplicar a sessão contra publicidade abusiva do Código de Defesa do Consumidor (CDC) —a ideia é que, apesar de ninguém pagar para usar sites gratuitos com o YouTube, todos somos seus consumidores por darmos nossos dados pessoais em troca do acesso. Foi o que fez a Secretaria Nacional do Consumidor (Senacon), ligada ao Ministério da Justiça e Segurança Pública (MJSP), que instaurou um processo para o Google explicar suas práticas no YouTube em relação às crianças. \"A questão da coleta de dados em si não é uma prática ilícita. Mas temos que entender que a criança é tratada pelo CDC como alguém sem experiência, e o código fala que são abusivas as publicidades que explorem essa falta de prática\", diz Leonardo Albuquerque, do Departamento de Proteção e Defesa do Consumidor, da Senacon. Esse também foi o caminho do Ministério Público de São Paulo ao abrir ação civil pública contra o Google e empresas que tinham seus produtos propagandeados por youtubers mirins. \"A questão principal era a monetização, porque funcionava como um taxímetro. Mostrava que tinha gente ganhando dinheiro e isso foi gerando um comércio sem regulação nenhuma e que abusava das crianças\", diz o promotor Eduardo Dias. Ainda no ano passado, o MP-SP chegou a um acordo com o Google para que a lógica da autorregulamentação do Conar (Conselho Nacional de Autorregulamentação Publicitária) passe a vale para o YouTube. Para o promotor, é complicado combater a publicidade abusiva infantil no Brasil sem uma lei específica. Há uma resolução do Conselho Nacional dos Direitos da Criança e Adolescente, mas ela não tem força de lei. Para deixar o debate menos nebuloso, o MJ-SP abriu consulta pública para criar regras para a publicidade infantil no Brasil. O Brasil não tem uma regulamentação pormenorizada, então temos a obrigação de regulamentar como fazer. O que eu percebo como problema é que há uma lacuna [de regras] das mídias digitais em relação às mídias analógicas Leonardo Albuquerque, diretor do Departamento de Proteção e Defesa do Consumidor Unboxing e youtuber mirim na mira Para o diretor do Departamento de Proteção e Defesa do Consumidor, os vídeos mais problemáticos são aqueles de abertura de produtos, os chamados \"unboxings\", e aquele que mostram produtos sendo usados sem aviso de que se trata de publicidade. Os youtubers mirins são outra reclamação de ativistas. \"São crianças que realizam atividade constante, remunerada ou monetizada pelo modelo do YouTube, com uma expectativa de performance externa. Elas deveriam ser enquadradas dentro do regime de trabalho infantil artístico, que depende de autorização judicial. O Google tem a responsabilidade de garantir que essas crianças tenham essa autorização ainda que já contem com anuência dos pais\", diz Hartung, do Alana. Em alguns países, como Suécia, Noruega e Canadá, a propaganda infantil é completamente proibida. O promotor do MP-SP não acha que esse seja o caminho, só defende que não se deixe tudo do jeito como está. No futuro, espera Dias, a estabilização do ambiente regulatório sobre anúncios voltados às crianças deve vir de uma convenção da Organização das Nações Unidas. \"Não dá para ser oito ou oitenta, nem a casa da mãe Joana nem haver uma restrição absoluta de liberdade.\" Publicado em 28 de janeiro de 2020. Arte: Deborah Marchete Faleiros; Edição: Fabiana Uchinaka. Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar Curtiu? Compartilhe. Leia também Link externo Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 Link externo Casa do amanhã: como vai ser seu futuro segundo os lançamentos da CES 2020 16/01/2020 04h00 Link externo Doença limitou seus movimentos, mas tecnologia o reconecta com o mundo 23/12/2019 04h00 Ver mais Siga UOL Tilt © 1996-2020 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo","categorias":[""]}
{"titulo":"Divulgado resultado do Vestibular 2020 da Famema (SP)","descricao":"A Famema divulgou hoje (28/01) o resultado do Vestibular 2020. As matrículas serão realizadas de 5 a 7 de fevereiro.","conteudo":"Famema divulga resultado do Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Divulgado resultado do Vestibular 2020 da Famema (SP) ImprimirTexto-A+A Em 28/01/2020 11h25, atualizado em 28/01/2020 11h40 Divulgado resultado do Vestibular 2020 da Famema (SP) Notícias As matrículas serão realizadas entre os dias 5 e 7 de fevereiro. Seleção ofereceu 120 vagas. Por Lorraine Vilela Campos 0 Crédito da foto: divulgação Famema PUBLICIDADE A Fundação Vunesp publicou na manhã desta terça-feira, 28 de janeiro, o resultado do Vestibular 2020 da Faculdade de Medicina de Marilia (Famema). As matrículas serão realizadas entre os dias 5 e 7 de fevereiro. Aprovados Famema 2020 Classificação geral As matrículas serão realizadas na sede da Famema, em Marília/SP, das 8h30 às 11h30 e das 14h às 16h30. Os calouros precisam apresentar a documentação descrita no Edital. A previsão é de que outras chamadas sejam feitas pela Famema em 11, 18 e 28 de fevereiro; 5, 10, 13, 18, 23, 26 e 31 de março; 3, 8, 14, 17, 24 e 29 de abril. Vestibular O Vestibular 2020 foi realizado pela Famema em 29 de novembro e contou com três provas: Prova I: 8 questões discursivas de Química e Biologia Prova II: 40 questões objetivas de Língua Portuguesa, Matemática, Geografia, História, Língua Inglesa e Física Prova III: Redação Não pare agora... Tem mais depois da publicidade ;) Vagas A Famema ofereceu 120 vagas no Vestibular 2020. Destas, 15% foram para o Programa de Inclusão com Mérito no Ensino Superior Público Paulista (PIMESP), ou seja, candidatos que cursaram integralmente o Ensino Fundamental e Médio ou a Educação de Jovens e Adultos (EJA) em escolas públicas. Das 120 vagas, 80 foram para o curso de Medicina e 40 para Enfermagem. Mais informações no site do Vestibular e no Edital. Relacionados Notícias FAMEMA (SP): provas do Vestibular 2020 serão aplicadas no domingo (8) Notícias Famema (SP) encerra inscrições do Vestibular 2020 nesta quinta-feira (7) Notícias FAMEMA (SP): inscrições abertas para o Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
