{"corpora":"\"Fui maior do que podia imaginar\" | \"Não mudaria nada na carreira para ser campeão do mundo\", diz Messi\n\"Não mudaria nada na carreira para ser campeão do mundo\", diz Messi\nMessi: \"Não mudaria nada de minha carreira para ser campeão do mundo\" - 25/10/2019 - UOL Esporte Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Messi: \"Não mudaria nada de minha carreira para ser campeão do mundo\" Lionel Messi atuando pela seleção da Argentina Imagem: Luisa Gonzalez/Reuters 00:00 Do UOL, em São Paulo 25/10/2019 17h45 Lionel Messi pode até ter sido eleito melhor jogador do mundo pela sexta vez, mas alguns argentinos ainda o veem com desconfiança porque nunca venceu uma Copa do Mundo. O camisa 10, porém, está em paz com o desejo de conquistar o Mundial. Em entrevista ao canal argentino TyC Sports, que irá ao ar amanhã, o craque disse que não alteraria nenhuma fase da carreira para levar seu país natal ao topo do mundo. Relacionadas Neymar tem sensibilidade de criança e precisa se posicionar, diz Dani Alves Site divulga suposta camisa do Real Madrid com detalhes na cor rosa Akon veste terceira camisa do Corinthians em passagem pelo Brasil \"Eu adoraria ser campeão do mundo, mas acredito que não mudaria nada do que fiz na minha carreira para ganhar [a Copa]\", afirmou o jogador. Messi também falou das finais perdidas com a seleção no Mundial de 2014 e em duas edições da Copa América (2015 e 2016), e analisou a carreira como atleta: \"Quando comecei, não sonhava tudo que vivi depois. Fui muito maior do que podia imaginar\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fla diz que não convidará Bolsonaro para a final: seria um insulto ao Chile Renato diz estar envergonhado após Flamengo x Grêmio: \"Foi um nocaute\" Flamengo pode faturar R$ 100 milhões em premiações por títulos em 2019 Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol Oeste derrota o Londrina e respira na luta contra a queda No estádio do Café, o Oeste derrotou o Londrina por 2 a 0 e conseguiu respirar na luta contra a queda. Agora, o... 25/10/2019 21h08 Cartola FC: Dicas para mitar na 28ª rodada do Brasileirão 25/10/2019 20h56 Longe, muito longe...(Paulo Batista) 25/10/2019 20h48 Decisivo, VAR anula 47 gols no Brasileirão: 'Queremos trazer justiça' A reta final de Campeonato Brasileiro tem se resumido ao Flamengo na liderança isolada, a briga apertada na luta... 25/10/2019 20h40 Dani Alves \"seduz\" namorada, Joana Sanz, com sorvete e olhar matador O relacionamento entre Daniel Alves e a namorada espanhola, Joana Sanz, vai muito bem, obrigado, mas não custa... 25/10/2019 20h27 Alan Kardec marca e garante vitória no Campeonato Chinês Depois de marcar quatro gols pelo Campeonato Chinês há duas rodadas, o atacante Alan Kardec voltou a balançar as... 25/10/2019 19h53 Liderada por Samir, zaga estrangeira da Udinese ganha destaque na Itália A escola italiana de futebol sempre se notabilizou pelo forte sistema defensivo e por formar grandes zagueiros.... 25/10/2019 19h53 Evando promete Avaí agressivo contra o Palmeiras Na lanterna do Campeonato Brasileiro, o Avaí terá uma missão complicada no próximo domingo, quando encara o... 25/10/2019 19h42 Aloisio chega a 50 jogos por clube chinês; Números impressionam Aloisio deixou boas marcas em todos os clubes por quais passou na China. Com estilo que gols e muita disposição, o 25/10/2019 19h40 Benja compara Cuéllar a 1º bateirista dos Beatles: \"Oportunidade no lixo\" Durante a edição de hoje (25) do Fox Sports Rádio, o apresentador Benjamin Back buscou uma referência curiosa para 25/10/2019 19h19 No meio da tabela, Brasil de Pelotas e Cuiabá fecham a rodada de sábado da Série B No Bento de Freitas, Brasil de Pelotas e Cuiabá encerram a rodada de sábado da Série B, a partir das 16h30... 25/10/2019 19h12 Com belo gol de Ben Yedder, Monaco vence Nantes fora de casa na Ligue 1 Um belo gol do atacante Ben Yedder deu a vitória ao Monaco sobre Nantes fora de casa, por 1 a 0, nesta... 25/10/2019 19h11 Dunga diz: ?Não pretendo ser técnico do futebol brasileiro? Em Fortaleza para acompanhar a Taça das Favelas, Dunga declarou que não pretende voltar a ser técnico no futebol... 25/10/2019 19h03 Dentro do Z4, Figueirense e Criciúma protagonizam o clássico do desespero A tarde de sábado promete pegar fogo em Santa Catarina. No Orlando Scarpelli, Figueirense e Criciúma, dois times... 25/10/2019 18h55 Sempre presente com Diniz e cesta no basquete: Vitor Bueno festeja fase Vitor Bueno participou dos seis jogos de Fernando Diniz à frente do São Paulo (dois como titular) e muito... 25/10/2019 18h42 Renato diz estar envergonhado após Flamengo x Grêmio: \"Foi um nocaute\" Renato Gaúcho agiu como escudo, hoje (25), no Grêmio. Dois dias depois da derrota vexatória para o Flamengo, na... 25/10/2019 18h37 No duelo paulista, São Bento joga a sobrevivência diante do Guarani A reta final da Série B se aproxima e as equipes começam a definir seus destinos na competição. Na tarde de... 25/10/2019 18h29 Leicester massacra o Southampton e iguala maior goleada da história da Premier League O apitou final soou exatamente após o nono gol. Com a vitória massacrante por 9 a 0 sobre o Southampton, nesta... 25/10/2019 18h16 Atlético de Madrid recebe o Bilbao neste sábado pelo Espanhol Principal jogo da rodada no Campeonato Espanhol, Barcelona x Real Madrid foi adiado para dezembro devido aos... 25/10/2019 18h15 Notícias do São Paulo: Desfalques por seleção, e volta de Juanfran a campo O São Paulo fez treinamento fechado à imprensa na manhã de hoje, no CT da Barra Funda, para Fernando Diniz fazer... 25/10/2019 18h05 Notícias do Corinthians: Janderson driblador e Régis Pitbull contra o crack O Corinthians realizou trabalho tático hoje (25), no CT Joaquim Grava, visando o clássico contra o Santos, amanhã... 25/10/2019 18h00 Na ponta do Italiano, Juventus pega o Lecce neste sábado; Vice-líder, a Internazionale encara o Parma Na liderança do Campeonato Italiano, a Juventus entra em campo neste sábado para enfrentar o Lecce. Pela 9ª rodada 25/10/2019 17h55 Após convocação, Sormani diz que Flamengo venceria seleção brasileira Hoje (25) pela manhã, Tite convocou a seleção brasileira para os amistosos contra Argentina e Coreia do Sul,... 25/10/2019 17h52 Corinthians x Santos: prováveis times, desfalques e onde assistir Neste sábado, às 17h, na Arena, Corinthians e Santos se enfrentam em mais um tradicional clássico paulista. O... 25/10/2019 17h49 Palmeiras, vá aprender a contratar com o Flamengo! O presidente Maurício Galiotte é bem famoso. 25/10/2019 17h45 MG: Prefeitura diz que portaria que proíbe trabalhar de rubro-negro é falsa A Prefeitura de Alto Rio Doce (MG) negou hoje a autenticidade de uma portaria que proibiria funcionários da... 25/10/2019 17h40 Recuperado, Carli fica à disposição de Valentim para enfrentar o Grêmio Depois de treinar dois dias com bola, o zagueiro Joel Carli teve o nome confirmado pelo técnico Alberto Valentim... 25/10/2019 17h36 28ª rodada do BR: palcos, árbitros, onde ver, suspensos e pendurados A 28º rodada do Campeonato Brasileiro vai começar e o LANCE! apresenta neste especial uma prévia, com os árbitros, 25/10/2019 17h21 Rodrygo puxa fila de novatos convocados por Tite; saiba quem é quem Tite anunciou hoje (25) pela manhã a lista de convocados da seleção brasileira para os amistosos de novembro,... 25/10/2019 17h08 Na estréia de Zé Ricardo, Internacional visita o Bahia A partir das 19h (Horário de Brasília), Bahia e Internacional, dois times que lutam pela Libertadores da América,... 25/10/2019 17h05 No #esportedasletras, o livro Direito Econômico Desportivo Sexta é o dia do Alexandre Barreto nos contar o que encontrou de novo na literatura do Direito Esportivo. 25/10/2019 17h00 Cueva se reapresenta e treina com o grupo, mas segue fora dos planos O meia Christian Cueva se reapresentou ao Santos e treinou com o grupo profissional na tarde de hoje, véspera do... 25/10/2019 16h57 'Uma brincadeira', diz Rafinha sobre provocação a Renato após goleada Em entrevista coletiva hoje (25), o lateral-direito Rafinha comentou a brincadeira que fez com o técnico Renato... 25/10/2019 16h54 Juanfran vai a campo em treino fechado, mas deve ser desfalque O lateral-direito Juanfran foi ao gramado do CT da Barra Funda durante o treino fechado do São Paulo nesta... 25/10/2019 16h52 Tite acertou na convocação Nenhum jogador do Flamengo. Nenhum jogador que atue no Brasil. Tite está certo, muito faz quem não atrapalha. 25/10/2019 16h46 Akon veste terceira camisa do Corinthians em passagem pelo Brasil Mais um para o bando de loucos? O cantor norte-americano Akon, que se apresentará amanhã no On Music Festival, em... 25/10/2019 16h38 Palmeiras x Ceará: 17 mil ingressos vendidos para a partida do dia 2 Já foram vendidos 17 mil ingressos para o confronto entre Palmeiras e Ceará, marcado para o próximo dia 2, às 19h, 25/10/2019 16h27 Figueirense escapa de punição por atraso salarial e recebe elogio no STJD O Figueirense não corre risco de perder pontos na classificação da Série B do Campeonato Brasileiro nem ser... 25/10/2019 16h26 Valentim não vê momento do Grêmio como vantagem para o Botafogo O Botafogo viaja até Porto Alegre para enfrentar o Grêmio, no próximo domingo. Será o primeiro jogo dos gaúchos... 25/10/2019 16h18 Marcão confirma testes, mas evita falar em barração de Ganso no Fluminense O assunto da coletiva de Marcão, claro, foi o meia Paulo Henrique Ganso, do Fluminense. Após tirar o camisa 10 da... 25/10/2019 16h14 Palmeiras x São Paulo: 22 mil ingressos vendidos para clássico Já foram vendidos 22 mil ingressos para o confronto entre Palmeiras e São Paulo, marcado para quarta-feira, às... 25/10/2019 16h11 Manchester City encara o Aston Villa neste sábado; Chelsea pega o Burnley Seis pontos atrás do líder Liverpool, o Manchester City entra em campo neste sábado, às 8h30 (horário de Brasília) 25/10/2019 16h06 CBF confirma que Palmeiras x Corinthians será no Pacaembu O último Dérbi da temporada será mesmo no Pacaembu. O Palmeiras não conseguiu mudar a data do clássico contra o... 25/10/2019 15h59 Flamenguista que \"profetizou\" final da Libertadores não lembrava de tuíte Gleison Nascimento, morador de Duque de Caxias e torcedor do Flamengo, previu que o rubro-negro enfrentaria o... 25/10/2019 15h54 Daniel Alves defende Neymar de críticas e cobra que jogador se posicione mais O lateral Daniel Alves, de 36 anos, marcou sua história dentro do futebol mundial, conquistando mais de 40 títulos 25/10/2019 15h53 Mario garante voto online no Flu em 2022 e quer liberação de Caio Henrique Mario Bittencourt concedeu coletiva no CT Carlos Castilho na tarde desta sexta-feira. Dentre outros diversos... 25/10/2019 15h53 São Paulo distribui ingressos para final do Paulista Feminino em casa O São Paulo começou a distribuir nesta sexta-feira os ingressos para o jogo de ida da final do Campeonato Paulista 25/10/2019 15h52 Com mudança na defesa, Chapecoense está pronta para encarar o Fluminense Na penúltima colocação do Campeonato Brasileiro, a Chapecoense encara o Fluminense fora de casa e tenta iniciar,... 25/10/2019 15h34 ver mais","categorias":[""]}
{"corpora":"Em consultório | SP: mulher morre após passar mal durante procedimento estético\nSP: mulher morre após passar mal durante procedimento estético\nMulher morre após passar mal durante procedimento estético em consultório - 24/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Mulher morre após passar mal durante procedimento estético em consultório Silmara Regina Rodrigues, 45 anos, morreu durante os preparativos para um procedimento estético Imagem: Arquivo Pessoal Simone Machado Colaboração para o UOL, de São José do Rio Preto (SP) 24/10/2019 17h34 A Polícia Civil de São José do Rio Preto (SP) abriu inquérito para investigar a suspeita de imperícia médica que resultou na morte da gerente de vendas Silmara Regina Rodrigues, 45 anos, durante os preparativos para um procedimento estético para a retirada de \"papada\". A mulher morreu no sábado (19), após ficar 11 dias internada na UTI (Unidade de Terapia Intensiva) do Hospital de Base. Silmara deu entrada no hospital dia 8 ao passar mal logo após iniciar o procedimento estético em um consultório odontológico localizado no Jardim Santo Antônio. Segundo o UOL apurou, a clínica pertence a uma sobrinha da vítima, que é dentista e faria o procedimento para a retirada do excesso de gordura sob o queixo, conhecido como lipopada. O nome da dentista está sendo mantido em sigilo. Familiares da vítima relataram à reportagem que Silmara passou mal meia hora após chegar à clínica, logo após a aplicação da anestesia. A mulher foi socorrida pelos próprios familiares. No caminho para o hospital o quadro de saúde da gerente de vendas teria piorado e os familiares pararam para pedir ajuda em uma clínica, onde médicos fizeram massagem cardíaca nela até a chegada do resgate. Em nota, o Hospital de Base informou que a paciente deu entrada em estado muito grave e que não havia indícios de que o procedimento estético havia sido realizado. O quadro se agravou no sábado e ela morreu. De acordo com a Vigilância Sanitária, a clínica não tem licença para que esse tipo de procedimento seja realizado. Um boletim de ocorrência foi registrado e a polícia vai ouvir familiares e funcionários da clínica para analisar se houve algum tipo de falha durante os preparativos para o procedimento. \"Destruíram minha família e agora tenho que recomeçar. Reerguer-me pelos meus filhos\", comentou Cesar Rodrigues, marido da vítima, que ainda está muito abalado com o ocorrido e não quis se alongar no assunto. Silmara deixa dois filhos, um jovem de 18 anos e uma menina de 7. Dentistas podem fazer procedimentos estéticos? De acordo com a resolução 198, editada em janeiro deste ano pelo Conselho Federal de Odontologia (CFO) dentistas são autorizados a realizar procedimentos estéticos. O documento reconhece a harmonização orofacial como especialidade odontológica. Para isso o profissional precisa passar por uma especialização. No entanto a resolução vem sendo contestada na Justiça por entidades como a Sociedade Brasileira de Cirurgia Plástica. Após a morte de Silmara, a entidade divulgou uma nota contra a realização de procedimentos estéticos em consultórios odontológicos. \"A Sociedade Brasileira de Cirurgia Plástica conclama as entidades competentes para o endurecimento na adoção conjunta de novas medidas legais face o atual cenário. Não podemos permitir que casos como estes continuem acontecendo de forma cada vez mais frequente. É importante que a Segurança do Paciente seja respeitada com ações efetivas nos campos institucional e jurídico, e campanhas conjuntas sejam elaboradas para a conscientização da população sobre os riscos de procedimentos médicos serem feitos por profissionais não especializados\", diz trecho da nota. O CROSP (Conselho Regional de Odontologia de São Paulo) informou ao UOL que acompanha o caso, porém não pode informar as medidas que estão sendo tomadas por questões de sigilo profissional. \"O Conselho Regional de Odontologia de São Paulo está acompanhando o caso para as devidas providências no âmbito ético. Segundo o Conselho Federal de Odontologia (CFO), o processo ético odontológico é regido pelas normas contidas no Código de Ética Odontológica, com base na Lei 4.324/64, na Lei Federal 9.784/99 e no Decreto Lei 6.8704/71, com tramitação em sigilo.\" Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Huck elogia políticas de Lula e diz que Brasil pode \"implodir\" se não cuidar do povo Eleições na Argentina podem mudar rumos do combate à corrupção? Domingos Brazão \"arquitetou homicídio\" de Marielle Franco, aponta PGR Notícias Colaboração para o UOL, de São José do Rio Preto (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Eduardo Bolsonaro defende prisão após condenação em 2ª instância 25/10/2019 21h05 UOL Notícias - Cotidiano Quina: aposta do RJ leva R$ 655 mil sozinha; veja os números sorteados O prêmio principal da Quina saiu pelo segundo dia consecutivo após o sorteio de hoje, realizado em São Paulo.... 25/10/2019 21h01 UOL Notícias - Cotidiano Idosa cadeirante é atropelada por suspeitos durante fuga da polícia no DF Uma idosa cadeirante de 69 anos foi atropelada ontem por um veículo em que estavam dois homens que fugiam da... 25/10/2019 20h57 UOL Notícias - Cotidiano Lotofácil: aposta de Goiânia leva quase R$ 6 milhões sozinha; veja números O terceiro prêmio acumulado da Lotofácil em outubro saiu hoje para uma aposta de Goiânia. Os números sorteados no... 25/10/2019 20h56 Estadão Conteúdo Manchas de óleo chegam a Ilhéus, no litoral sul da Bahia 25/10/2019 20h30 Estadão Conteúdo Barroso: julgamento é como jogo de futebol, só acaba quando termina 25/10/2019 20h27 Estadão Conteúdo Petrobras identifica 3 campos petrolíferos da Venezuela como origem do óleo no NE 25/10/2019 20h15 Estadão Conteúdo Em live, Eduardo Bolsonaro critica Major Olimpio e Joice Hasselmann 25/10/2019 20h15 Estadão Conteúdo Agricultura reforça monitoramento de pescado em áreas afetadas por óleo 25/10/2019 20h11 Estadão Conteúdo Esculturas de onças-pintadas são expostas em parques e ruas de São Paulo 25/10/2019 19h07 UOL Notícias - Cotidiano Samarco é autorizada a voltar a operar em Mariana (MG) 4 anos após desastre O Copam (Conselho Estadual de Política Ambiental) de Minas Gerais autorizou hoje que a Samarco retome a produção... 25/10/2019 18h43 Estadão Conteúdo Relator da Lava Jato nega a Lula suspender julgamento sobre sítio de Atibaia 25/10/2019 18h34 UOL Notícias - Cotidiano Domingos Brazão \"arquitetou homicídio\" de Marielle Franco, aponta PGR A Procuradoria-Geral da República afirmou em denúncia enviada ao STJ (Superior Tribunal de Justiça) que o político 25/10/2019 18h22 Estadão Conteúdo Greenfield recorre de absolvição de Temer por 'tem que manter isso, viu?' 25/10/2019 18h17 Estadão Conteúdo Explosão em obra da Lagoa da Pampulha, em BH, deixa 5 feridos 25/10/2019 17h53 Estadão Conteúdo Tribunal da Lava Jato mantém regime aberto para Palocci 25/10/2019 17h53 Estadão Conteúdo Mergulhadores e funcionários de restaurante tiram óleo de corais na Praia do Cupe 25/10/2019 17h48 UOL Notícias - Política MG: Prefeitura diz que portaria que proíbe trabalhar de rubro-negro é falsa A Prefeitura de Alto Rio Doce (MG) negou hoje a autenticidade de uma portaria que proibiria funcionários da... 25/10/2019 17h40 UOL Notícias - Cotidiano Sem confronto, menino de 12 anos morto por PM não apresentou resistência Miguel Gustavo Lucena de Souza, 12, morto por um policial militar na noite de 6 de setembro deste ano por estar em 25/10/2019 17h39 Estadão Conteúdo Minha relação com o Novo tem sido a melhor possível, diz Zema à Globonews 25/10/2019 17h27 UOL Notícias - Cotidiano Moradora de rua diz que foi agredida por PM no centro de SP; policial nega Uma moradora de rua, identificada como Rafaela da Silva Oliveira, 23, diz que foi agredida hoje (25) por um... 25/10/2019 17h22 Estadão Conteúdo Foragido desde 2017, empresário Arthur Soares, o 'Rei Arthur', é preso em Miami 25/10/2019 16h41 Reuters Conta de luz terá bandeira vermelha em novembro, apesar de início de época de chuvas As contas de luz terão cobrança adicional em novembro, quando será acionada a bandeira tarifária vermelha nível 1... 25/10/2019 16h35 Estadão Conteúdo É como procurar 'agulha no palheiro', diz diretor da Petrobras sobre vazamento O trabalho de buscar a origem do petróleo para evitar que chegue às praias do Nordeste, como vem acontecendo desde 25/10/2019 15h42 Estadão Conteúdo Após internação por erisipela, Bruno Covas é diagnosticado com trombose venosa 25/10/2019 15h12 Estadão Conteúdo Cão segue por mais de 1 km carro da polícia que levou seu dono Viralizou nas redes sociais o vídeo de um cão que seguiu por mais de 1 km uma viatura da Guarda Municipal de Volta 25/10/2019 15h03 Estadão Conteúdo Toffoli defende 'revolução tecnológica' do Judiciário O presidente do Supremo Tribunal Federal (STF) e do Conselho Nacional de Justiça (CNJ), ministro Dias Toffoli,... 25/10/2019 14h51 Estadão Conteúdo No Sínodo, expectativa é por um manifesto pela vida no planeta 25/10/2019 14h30 UOL Notícias - Cotidiano Adolescente é encontrada morta dentro de casa no RJ; polícia investiga A adolescente Maria Júlia Oliveira, 16, foi encontrada morta ontem dentro de casa, no bairro de Piteiras, em Barra 25/10/2019 14h28 Estadão Conteúdo Candidato autodeclarado preto ou pardo passará por análise no vestibular na UFRJ 25/10/2019 14h17 Estadão Conteúdo 'Não tem como ser interpretado de modo diverso', diz Eros Grau sobre 2ª instância 25/10/2019 13h37 Estadão Conteúdo ONG realiza corrida para promover inclusão de crianças com síndrome de Down São Paulo - Após comemorar o Dia das Crianças com atividades para integrar aquelas com síndrome de Down, a ONG... 25/10/2019 13h36 Estadão Conteúdo Explosão em obra na barragem da Pampulha deixa feridos Uma explosão ocorrida em uma obra na barragem da Pampulha, no cruzamento das Avenidas Pedro I e Antônio Carlos, em 25/10/2019 13h10 UOL Notícias - Cotidiano Vargem Grande Paulista terá ônibus gratuito a partir de novembro Vargem Grande Paulista será o primeiro município da região metropolitana de São Paulo a oferecer transporte... 25/10/2019 12h10 UOL Notícias - Cotidiano 40% dos projetos de lei para segurança visam endurecimento penal, diz ONG Deputados e senadores que legislaram sobre segurança pública na última legislatura (2015 a 2018) se concentraram... 25/10/2019 11h34 Estadão Conteúdo Relatório do Sínodo da Amazônia será entregue ao papa neste sábado 25/10/2019 11h30 Estadão Conteúdo Governo monitora reuniões para se antecipar a possíveis protestos no Brasil 25/10/2019 11h01 UOL Notícias - Cotidiano Chuva de granizo mata mulher e muda paisagem em cidade de MG Uma mulher de 46 anos morreu após ser atingida por uma árvore em Santa Rita do Sapucaí, no sul de Minas Gerais. O... 25/10/2019 10h35 Estadão Conteúdo Bolsonaro evita comentar julgamento do STF sobre condenação em segunda instância 25/10/2019 09h14 Estadão Conteúdo Greenpeace 'só atrapalha' o governo, diz Bolsonaro em Pequim 25/10/2019 09h10 Estadão Conteúdo Assembleia de SP aprova projeto que prevê desconto no IPVA para bons motoristas 25/10/2019 08h59 Estadão Conteúdo Acidente entre moto e carro mata um na zona leste; tombamento trava Rodoanel 25/10/2019 08h54 Estadão Conteúdo Decreto garante seguro defeso para pescadores de áreas afetadas por óleo no NE 25/10/2019 08h43 Estadão Conteúdo Bolsonaro dá uniforme do Flamengo de presente para Xi Jinping 25/10/2019 08h15 Estadão Conteúdo Defensoria da USP pede combate a fraude em cotas 25/10/2019 07h51 Estadão Conteúdo Voluntários relatam náusea, tontura e alergia após contato com óleo em praias 25/10/2019 07h44 Estadão Conteúdo Governo orienta depoimentos na CPI das fake news 25/10/2019 07h33 UOL Notícias - Cotidiano SP: Caminhão tomba com produto tóxico e interdita trecho do Rodoanel Um caminhão tombou por volta das 6h15 (de Brasília) manhã de hoje no km 22 da Rodoanel, na altura de Osasco (SP),... 25/10/2019 07h09 ver mais","categorias":[""]}
