{"titulo":"Lei delegada","descricao":"A sociedade está dividida, politicamente, entre uma \"direita\" truculenta, reacionária em costumes, que despreza o conhecimento empírico e se agarra a um misticismo religioso primitivo, e uma \"esquerda\" que perdeu a sua inteligência e, portanto, é incapaz de entender o que lhe aconteceu e de propor novas ideias que se submetam a um mínimo de lógica (por exemplo, que a soma das partes não pode ser maior do que o todo). Enquanto isso, a tribo dos economistas que está sempre em conflagração interna tem o mesmo diagnóstico para a doença que debilita a economia brasileira: a deficiência de demanda efetiva. Leia mais (10/16/2019 - 02h00)","conteudo":"Lei delegada - 16/10/2019 - Antonio Delfim Netto - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Antonio Delfim Netto ideias.consult@uol.com.br Lei delegada Brasil precisa de medidas expeditas para alcançar seus objetivos Copiar link 16.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A sociedade está dividida, politicamente, entre uma \"direita\" truculenta, reacionária em costumes, que despreza o conhecimento empírico e se agarra a um misticismo religioso primitivo, e uma \"esquerda\" que perdeu a sua inteligência e, portanto, é incapaz de entender o que lhe aconteceu e de propor novas ideias que se submetam a um mínimo de lógica (por exemplo, que a soma das partes não pode ser maior do que o todo). Enquanto isso, a tribo dos economistas que está sempre em conflagração interna tem o mesmo diagnóstico para a doença que debilita a economia brasileira: a deficiência de demanda efetiva. Por que isso surpreende? Porque, felizmente, os economistas dividem-se em várias igrejas, com diferentes visões de mundo, mas todas sujeitas ao controle empírico. É essa abertura de \"horizonte\" que autoriza o mesmo diagnóstico da doença sugerir remédios alternativos para a sua cura. As formas de aumentar a demanda efetiva dependem, obviamente, das \"condições de pressão e temperatura\" em que se encontram as finanças públicas da União e dos entes federados. Se não correm o risco de insolvência, e se os agentes têm expectativas benignas, basta aplicar a vulgata da contrafacção do keynesianismo \"hidráulico\": emitir e financiar projetos que ficam pelo caminho e, principalmente, gastos correntes, o que fazemos há anos. O ministro da Economia, Paulo Guedes - Amanda Perobelli/Reuters Mas, se o Estado está em processo falimentar, que é o nosso caso, não resta outro caminho que não seja um hígido aumento da demanda efetiva pela ampliação da oferta: investimentos em bons projetos de infraestrutura financiados pelo setor privado nacional e estrangeiro. À medida que forem executados, irão elevando a demanda efetiva. É conveniente acompanhá-los por uma aceleração das privatizações e, com seus resultados, reduzir a dívida pública. Estas sugestões não são resultado da ideologia que supõe um sistema econômico sem Estado, ou crê que este só exista para suprir as \"falhas de mercado\" na provisão de bens públicos. Ao contrário, o Estado é um agente regulador ativo, e a \"economia pública\" é parte orgânica do bom funcionamento dos mercados. Nosso grave problema é como criar mecanismos para acelerar os leilões de algumas dúzias de projetos de infraestrutura, as parcerias público-privadas e as privatizações. Não há nem interna, nem externamente, restrições para financiá-los, porque têm altas taxas de retorno num mundo complicado e com taxas de juros reais negativas. O Brasil precisa aprovar no Congresso uma boa Lei Delegada (Art. 68 da Constituição de 1988), que torne expeditas as medidas necessárias para realizar esses objetivos. Antonio Delfim Netto Economista, ex-ministro da Fazenda (1967-1974). É autor de “O Problema do Café no Brasil”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/antoniodelfim/2019/10/lei-delegada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas É a eleição de 2020... Terrorismo Equação difícil CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoBolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Painel S.A.Após deixar prisão, Marcelo Odebrecht dá palestra em sigilo na FGV Mônica BergamoBolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Vinicius Torres FreireJuro chega à mínima histórica, mas falta coragem ou capacidade para investir Hélio SchwartsmanDepressões tropicais Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Bolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Foi uma visita de cortesia —os dois já tinham se falado pessoalmente em duas outras oportunidades 16.out.2019 às 17h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"11 livros para ler antes de crescer","descricao":"Se a infância passa rápido até demais, fica uma dúvida: quais livros ler antes de crescer? Leia mais (10/12/2019 - 02h00)","conteudo":"11 livros para ler antes de crescer - 12/10/2019 - Folhinha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar folhinha Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros 11 livros para ler antes de crescer Escritores e ilustradores escolhem quais leituras não podem faltar na infância Copiar link Pilha de livros para o Dia da Criança Adriano Vizoni/Folhapress 12.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo Se a infância passa rápido até demais, fica uma dúvida: quais livros ler antes de crescer? Não precisa sair correndo nem brigar contra o tempo, mas a Folhinha fez essa pergunta para um time de escritores e ilustradores. A partir daí, cada um preparou uma lista própria de dez livros essenciais para a infância. E, da união delas, chegou-se a um livro vencedor e mais dez leituras imperdíveis. Veja 11 livros para ler antes de crescer ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Participaram da seleção os escritores Pedro Bandeira, Marina Colasanti, Heloisa Prieto e Silvana Salerno, além dos também ilustradores Mariana Massarani, Odilon Moraes e Fernando Vilela (veja abaixo a lista de cada um). Para isso, cada número da lista dos autores recebeu uma pontuação. O primeiro colocado recebeu 20 pontos —valor que foi diminuindo nos outros números do ranking: 2º (17 pontos), 3º (15 pontos), 4º (13 pontos), 5º (11 pontos), 6º (9 pontos), 7º (8 pontos), 8º (7 pontos), 9º (6 pontos) e 10º (5 pontos). Da soma da pontuação de todas as listas, foi formada um ranking final de 11 livros para ler antes de crescer. O campeão não é nenhum conto de fadas antigo ou um clássico de Monteiro Lobato (embora eles estejam também na lista). O vencedor é a história de uma árvore e de um menino: “A Árvore Generosa”, um dos principais livros ilustrados americanos, escrito e ilustrado por Shel Silverstein. O autor é o mesmo de \"A Parte que Falta\", que virou best-seller no país depois de um vídeo da youtuber Jout Jout. Mais do que uma seleção de melhores livros, a lista serve de guia de leituras imperdíveis —de um dos títulos ilustrados mais cultuados (“Onde Vivem os Monstros”) a “Reinações de Narizinho”, dos contos dos Irmãos Grimm a “O Menino Maluquinho”. A maior parte deles pode ser encontrada em livrarias. Dois estão esgotados no Brasil, mas ainda podem ser achados em sebos e na internet. Um desses casos é \"Onde Vivem os Monstros\", de Maurice Sendak. Publicado pela extinta Cosac Naify, ele não recebeu outra edição no país até o momento —embora seja um dos títulos mais cultuados da literatura infantojuvenil e tenha virado filme em 2009. Claro que esses livros todos podem ser lidos em qualquer idade. Mas, antes de crescer, tudo tem um gosto especial. 11 LIVROS PARA LER ANTES DE CRESCER \"A Árvore Generosa\" (Shel Silverstein) \"Reinações de Narizinho\" (Monteiro Lobato) \"Onde Vivem os Monstros\" (Maurice Sendak) \"A Ilha do Tesouro\" (Robert Louis Stevenson) \"Contos Maravilhosos, Infantis e Domésticos\" (Irmãos Grimm) \"Robinson Crusoé\" (Daniel Defoe) \"O Menino Maluquinho\" (Ziraldo) \"Os Meninos da Rua Paulo\" (Ferenc Molnár) \"A História de Babar\" (Jean de Brunhoff) \"Histórias de Índio\" (Daniel Munduruku) \"As Aventuras de Pinóquio\" (Carlo Collodi) Ilustrações do livro \"Reinações de Narizinho\", de Monteiro Lobato, em edição da Biblioteca Azul - Divulgação OS ELEITOS DE CADA AUTOR Pedro Bandeira \"Os Meninos da Rua Paulo\" (Ferenc Molnár) \"A Ilha do Tesouro\" (Robert Louis Stevenson) \"O Príncipe e o Mendigo\" (Mark Twain) \"As Aventuras de Tom Sawyer\" (Mark Twain) \"As Aventuras de Huckleberry Finn\" (Mark Twain) \"O Gênio do Crime\" (João Carlos Marinho) \"O Sol É Para Todos\" (Harper Lee) \"O Poeta do Exílio\" (Marisa Lajolo) \"A Droga da Obediência\" (Pedro Bandeira) \"A Marca de uma Lágrima\" (Pedro Bandeira) Marina Colasanti \"As Aventuras de Pinóquio\" (Carlo Collodi) \"Contos Maravilhosos, Infantis e Domésticos\" (Irmãos Grimm) Contos de fadas de Hans Christian Andersen \"A Menina, o Coração e a Casa\" (María Teresa Andruetto) \"A Ilha do Tesouro\" (Robert Louis Stevenson) \"Robinson Crusoé\" (Daniel Defoe) \"Meu Amigo Pintor\" (Lygia Bojunga) \"Volto ao Anoitecer\" (Aharon Appelfeld) \"O Olho de Vidro do meu Avô\" (Bartolomeu Campos Queirós) \"Contos e Lendas de um Vale Encantado\" (Ricardo Azevedo) Odilon Moraes \"Onde Vivem os Monstros\" (Maurice Sendak) \"O Anjo da Guarda do Vovô\" (Jutta Bauer) \"A Árvore Generosa\" (Shell Silverstein) \"Hora de Sair da Banheira, Shirley!\" (John Birmingham) \"Pequeno Azul, Pequeno Amarelo\" (Léo Lionni) \"O Pato, a Morte e a Tulipa\" (Wolf Erlbruch) \"Ida e Volta\" (Juarez Machado) \"Flicts\" (Ziraldo) \"Bárbaro\" (Renato Moriconi) \"Vizinho, Vizinha\" (Roger Mello, Graça Lima e Mariana Massarani) Fernando Vilela \" A Árvore Generosa\" (Shel Silverstein) \"O Menino Maluquinho\" (Ziraldo) \"A Bruxinha Zuzu\" (Eva Furnari) \"Fogo no Céu\" (Mary França e Eliardo França) \"A Curiosidade Premiada\" (Fernanda Lopes de Almeida) \"A Noite Escura\" (Bruno Munari) \"Ida e Volta\" (Juarez Machado) \"O Reizinho das Flores\" (Kveta Pacovska) \"Bruxa Bruxa Vem à Minha Festa\" (Arden Drucs) \"Zoom\" (Itsvan Banyai) Heloisa Prieto \"Histórias de Índio\" (Daniel Munduruku) \"Histórias da Preta\" (Heloisa Pires) \"Contos dos Curumins Guaranis\" (Jeguaka Mirim e Tupã Mirim) \"Minimaginário de Andersen\" (Hans Christian Andersen) \"O Pequeno Príncipe\" (Antoine de Saint-Exupéry) \"Poemas para Brincar\" (José Paulo Paes) \"O Picapau Amarelo\" (Monteiro Lobato) \"O Príncipe Feliz e Outros Contos\" (Oscar Wilde) \"Alice no País das Maravilhas\" (Lewis Carroll) \"Gente de Cor, Cor de Gente\" (Maurício Negro) Mariana Massarani \"A História de Babar\" (Jean de Brunhoff) \"A Nau Catarineta\" (Roger Mello) \"Robinson Crusoé\" (Daniel Defoe) \"Reinações de Narizinho\" (Monteiro Lobato) \"Contos Maravilhosos, Infantis e Domésticos\" (Irmãos Grimm) \"Grimble\" (Glemente Freud) \"Onde Vivem os Monstros\" (Maurice Sendak) \"Era Um Urso\" (Frank Tashlin) \"As Bruxas\" (Roald Dahl) \"A Fada que Tinha Idéias\" (Fernanda Lopes de Almeida) Silvana Salerno \"Reinações de Narizinho\" (Monteiro Lobato) \"Os Doze Trabalhos de Hércules\" (Monteiro Lobato) \"A Bolsa Amarela\" (Lygia Bojunga) \"Alice no País das Maravilhas\" (Lewis Carroll) \"O Reizinho Mandão\" (Ruth Rocha) \"Menina Bonita do Laço de Fita\" (Ana Maria Machado) \"Felpo Filva\" (Eva Furnari) \"A História Sem Fim\" (Michael Ende) \"Um Dia, um Rio\" (Leo Cunha e André Neves) \"O Menino Maluquinho\" (Ziraldo) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/folhinha/2019/10/11-livros-para-ler-antes-de-crescer.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Emília, de Monteiro Lobato, viaja no tempo para contar a história do Brasil Livro infantil fala de adoção e esbarra em migração e crise dos refugiados Livro sobre gatos é legal, mas não gostei que eles mataram uns aos outros [an error occurred while processing this directive] Mais lidas em Folhinha Ver todas 11 livros para ler antes de crescer Por que o Dia do Trabalhador é comemorado em 1º de maio? Cansados, ursos polares nem dão bola para convidados no Aquário de SP Refugiado que fugiu da guerra na Síria visita escolas para contar sua história Bob Esponja apronta todas fora d'água em seu primeiro filme 3D Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Secretário de Bolsonaro atribui queimadas a índios e isenta ruralistas","descricao":"O secretário especial de Assuntos Fundiários do governo Bolsonaro, Luiz Antônio Nabhan Garcia, atribuiu hoje parte da culpa dos incêndios na região amazônica a povos indígenas que, segundo ele, teriam isso como \"prática\" e \"costume\". Leia mais (10/15/2019 - 17h34)","conteudo":"Secretário de Bolsonaro atribui queimadas a índios e isenta ruralistas - 15/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Secretário de Bolsonaro atribui queimadas a índios e isenta ruralistas Luiz Antônio Nabhan Garcia disse que produtores devem ser respeitados e que fogo é usado pela maioria dos índios Copiar link 15.out.2019 às 17h34 Ouvir o texto Diminuir fonte Aumentar fonte Hanrrikson de Andrade Brasília | UOL O secretário especial de Assuntos Fundiários do governo Bolsonaro, Luiz Antônio Nabhan Garcia, atribuiu hoje parte da culpa dos incêndios na região amazônica a povos indígenas que, segundo ele, teriam isso como \"prática\" e \"costume\". Representante do Ministério da Agricultura, ele participou de uma audiência pública da Comissão de Meio Ambiente do Senado Federal para debater o problema das queimadas e das atividades ilegais como garimpo e exploração clandestina de madeira. O presidente do Ibama, Eduardo Bim Fortunato, era um dos convidados, mas não compareceu. Presidente da República, Jair Bolsonaro, durante encontro com Luiz Antônio Nabhan Garcia (ao centro), Secretário Especial de Assuntos Fundiários do Ministério da Agricultura, Pecuária e Abastecimento, e indígenas Guajajaras - Carolina Antunes/PR Nabhan afirmou que os produtores rurais da região mantêm propriedades com pastagens consolidadas há pelo menos cinco décadas e que eles não podem ser confundidos com pessoas envolvidas com atividades criminosas. O secretário é pecuarista e ex-presidente da UDR (União Democrática Ruralista). \"Essas pessoas estão ali há cinco ou seis décadas e precisam ser efetivamente respeitadas, e não confundidas com madeireiros ilegais, garimpeiros ilegais e uma prática adotada pela maioria das comunidades indígenas, que são as queimadas que as comunidades indígenas fazem\", disse. O ruralista declarou conhecer o assunto \"com profundidade\" e que, \"todos os anos, a própria comunidade indígena usa essa prática de queima\". Um dos objetivos seria, por exemplo, \"para que se venha o capim novo\". \"Enfim, é uma cultura deles\". \"Já foi, inclusive, reconhecida nesse episódio da criação da GLO [Garantia da Lei e da Ordem] nos estados amazônicos por algumas comunidades indígenas que dizem: nós queimamos, sim. É uma prática adotada por comunidade indígena\", disse. As queimadas de agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não havia na audiência pública nenhum representante de povos indígenas. Compareceram o diretor do Departamento de Florestas do Ibama, Joaquim Álvaro Pereira Leite, que substituiu o presidente; e, à distância, a procuradora da República Ana Carolina Haliuc Bragança. No auge da crise das queimadas nos estados da Amazônia, um dos filhos do presidente Jair Bolsonaro (PSL), o vereador carioca Carlos Bolsonaro (PSC-RJ), compartilhou nas redes sociais um vídeo da youtuber indígena de direita Ysani Kalapalo, da aldeia Tehuhungu, do Mato Grosso. Na publicação, ela absolveu o governo pelas queimadas e disse que \"tudo é um exagero da mídia\". Também insinuou que os próprios índios queimam a terra para fins de plantio. \"É porque a gente tem que produzir aqui. A gente tem que produzir o nosso alimento, senão a gente morre de fome. Temos que queimar algumas coisas aí para plantar coisas, faz parte\". O discurso foi reproduzido por Bolsonaro na abertura da 74ª Assembleia Geral das Nações Unidas, no mês passado. O presidente declarou que \"existem também queimadas praticadas por índios e populações locais, como parte de sua respectiva cultura e forma de sobrevivência\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/secretario-de-bolsonaro-atribui-queimadas-a-indios-e-isenta-ruralistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Autor da bíblia de ruralistas critica ONGs estrangeiras na Amazônia e globalismo Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Incêndio atinge sítio arqueológico com pinturas rupestres de 11 mil anos no Pará Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Petrobras diz que já recolheu mais de 200 toneladas de resíduos oleosos em praias Governo vai antecipar ajuda a pescadores afetados por mancha de óleo Salvador retira 22 toneladas de óleo em apenas 8 horas após chegada de novas manchas Mancha gigante de óleo em praia de AL ameaça santuário de peixe-boi Após novas manchas, Salles diz que não sabe quantidade de óleo ainda no mar Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Bolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Foi uma visita de cortesia —os dois já tinham se falado pessoalmente em duas outras oportunidades 16.out.2019 às 17h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Por que o paulistano Guilhotina é o 15º melhor bar do mundo?","descricao":"Rum, limão, xarope de especiarias e angostura são os ingredientes do Carrasco, um dos drinques servidos no Guilhotina, que conquistou o 15º lugar no ranking dos melhores bares do mundo. Leia mais (10/10/2019 - 15h44)","conteudo":"Por que o paulistano Guilhotina é o 15º melhor bar do mundo? - 10/10/2019 - Podcasts - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar podcasts café da manhã expresso ilustrada ilustríssima conversa folha na sala 40 semanas todas as letras presidente da semana Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Expresso Ilustrada Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Expresso Ilustrada visita o bar e fala sobre o cenário de bares no Brasil Copiar link 10.out.2019 às 15h44 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Rum, limão, xarope de especiarias e angostura são os ingredientes do Carrasco, um dos drinques servidos no Guilhotina, que conquistou o 15º lugar no ranking dos melhores bares do mundo. O Expresso Ilustrada dessa semana visitou a casa, que fica no bairro de Pinheiros, em São Paulo, que pulou mais de 50 posições no ranking do ano passado para cá e atingiu o melhor resultado já conquistado por um bar brasileiro nesta lista. Lá, conversou com Márcio Silva, bartender e um dos fundadores do Guilhotina, que explicou como surgiu o bar e analisou o crescimento da cena de coquetelaria no Brasil dos últimos dez anos. Participa também a repórter de gastronomia da Folha Marília Miragaia. O Expresso Ilustrada tem roteiro e apresentação de Bruno Molinero, repórter da Ilustrada, e Isabella Menon, repórter do Guia Folha. Os episódios são publicados todas as quintas-feiras, às 16h, e discutem os principais assuntos de música, cinema, literatura, moda, teatro, artes plásticas e televisão. O feed RSS é https://folhaexpressoilustrada.libsyn.com/rss. O PODCAST ESTÁ DISPONÍVEL EM TODAS AS PLATAFORMAS DE STREAMING. AQUI ESTÃO ALGUMAS DELAS: Spotify iTunes Deezer Google Podcasts Castbox Stitcher RadioPublic Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/podcasts/2019/10/por-que-o-paulistano-guilhotina-e-o-15o-melhor-bar-do-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Campeonato de karaokê classifica brasileiros para final em Tóquio; ouça Saiba por que Milton Nascimento disse que a música está uma merda Como Deodoro da Fonseca proclamou a República de pijama há 130 anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas Ver todas Mônica BergamoBolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados 'Vai pra casa, vagabundo; vai pra casa, aposentado', grita Doria a manifestantes em SP Painel S.A.Após deixar prisão, Marcelo Odebrecht dá palestra em sigilo na FGV Witzel propõe fechar acesso a favelas para combater roubo de cargas no Rio Aposta de Fortaleza leva sozinha R$ 34,6 milhões na Mega; veja os números Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Abolidos por obsoletos","descricao":"O IBGE se prepara para atualizar o cálculo do IPCA, índice oficial de inflação, pelos novos dados fornecidos pela POF (Pesquisa de Orçamento Familiar). Eles medem tudo que consumimos. O bom desse acompanhamento, feito há décadas, é que ele permitiu montar a cesta básica do brasileiro em cada período, com o que podemos acompanhar o desenvolvimento do país. Leia mais (10/16/2019 - 02h00)","conteudo":"Abolidos por obsoletos - 16/10/2019 - Ruy Castro - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ruy Castro Abolidos por obsoletos A nova cesta básica do brasileiro incluirá de streaming a serviço de sobrancelha Copiar link 16.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O IBGE se prepara para atualizar o cálculo do IPCA, índice oficial de inflação, pelos novos dados fornecidos pela POF (Pesquisa de Orçamento Familiar). Eles medem tudo que consumimos. O bom desse acompanhamento, feito há décadas, é que ele permitiu montar a cesta básica do brasileiro em cada período, com o que podemos acompanhar o desenvolvimento do país. Em 1950, por exemplo, os dados levavam em conta nossos gastos com o feijão, o ônibus, o cigarro, o lápis do caçula, a ida semanal ao cinema e, talvez, uma fezinha no bicho. Éramos um país simples, mas feliz, segundo os antigos. Em 1970, com a modernização, o cálculo trocou alguns daqueles itens pelo estrogonofe, o carro do ano, as escapadas aos motéis, a TV em cores e as aplicações na Bolsa. Essas opções nos conduziram, respectivamente, ao colesterol, à angústia, ao desquite, ao emburrecimento e à falência, mas fomos levando. Em 1990, a cesta básica incluía quilos de cocaína, estoques de camisinha, pizza pelo telefone, férias em Cancun e aplicações no overnight --um esquema de investimento em que você pensava que o seu dinheiro dobrava enquanto você dormia, embora ele só estivesse se defendendo da inflação de 1.000% ao ano. Em 2010, o cálculo passou a considerar as despesas com TV a cabo, curso de mandarim, cirurgia bariátrica, passeador de cachorro, aplicação de botox e propina de deputado. Para o próximo ano, o IBGE vai ampliar o espectro e pesquisar nossos gastos com streaming, branqueamento dentário, aluguel de bicicleta, conserto de celular e serviços de sobrancelha e depilação. Infelizmente, alguns itens serão abolidos da análise por obsoletos: aparelhos de rádio, relógios, máquinas fotográficas, CDs, DVDs. Não por mim. Minha cesta básica continuará incluindo vários itens condenados e que ainda me servem muito bem. Aboli-los seria como eu próprio me abolir como obsoleto. Ilustração de rádio antigo - Carvall Ruy Castro Jornalista e escritor, autor das biografias de Carmen Miranda, Garrincha e Nelson Rodrigues. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ruycastro/2019/10/abolidos-por-obsoletos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas A nova normalidade A tutela do Estado A casa do pai CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoBolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Painel S.A.Após deixar prisão, Marcelo Odebrecht dá palestra em sigilo na FGV Mônica BergamoBolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Vinicius Torres FreireJuro chega à mínima histórica, mas falta coragem ou capacidade para investir Hélio SchwartsmanDepressões tropicais Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Conheça cinco cidades da Alemanha fora da rota turística","descricao":"O jornalista e colunista da Folha Eduardo Sodré indica cinco cidades alemãs pouco conhecidas que podem ser descobertas em passeios de um dia. Leia mais (10/16/2019 - 19h30)","conteudo":"Conheça cinco cidades da Alemanha fora da rota turística - 16/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Conheça cinco cidades da Alemanha fora da rota turística Locais guardam palácios medievais, fontes de águas termais e museus Copiar link 16.out.2019 às 19h30 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O jornalista e colunista da Folha Eduardo Sodré indica cinco cidades alemãs pouco conhecidas que podem ser descobertas em passeios de um dia. Cinco cidades da Alemanha fora da rota turística ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Goslar Há construções com mais de mil anos na cidade, que fica na região montanhosa de Harz. Uma das edificações mais antigas é o palácio medieval Kaiserpfalz, erguido no início do século 11. As ruas preservam características da idade Média e há bruxinhas à venda em todos os cantos. A região é também conhecida pelos rituais pagãos do passado, que viraram mote para atrações turísticas Hof A cidade de 47 mil habitantes ganhou fama na Baviera por ter sido cortada pelo Muro de Berlim. Um museu conta a história desse período e preserva até as torres de controle usadas pelos soldados da Alemanha Oriental e o arame farpado. A história da divisão do país e da reunificação é apresentada em detalhes Wiesbaden Após passar por Mainz, vale rodar mais 15 km até Wiesbaden, onde está um dos principais museus de arte e história natural da Alemanha. Parques e fontes de águas termais também merecem uma visita, mas apenas caminhar por suas ruas bem cuidadas e arborizadas já vale o passeio Wolfsburg As torres da fábrica da Volkswagen são o símbolo da cidade, que foi fundada em 1938 para ser a casa dos trabalhadores que produziam o Fusca e seus derivados. Tudo gira em torno da montadora, que mantém um dos principais centros sobre a história do automóvel no mundo. É também um dos melhores lugares para compras na Alemanha, com diversos outlets Mainz As pedras avermelhadas usadas na construção da cidade, que fica a 45 quilômetros de Frankfurt, são tiradas das margens do Reno. A principal atração é o Gutenberg Museum, que expõe algumas das enormes bíblias produzidas entre 1452 e 1455 na primeira prensa do mundo. Há também a igreja de St. Stephan, decorada com vitrais de Marc Chagall (1887-1985) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha frankfurt Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/conheca-cinco-cidades-da-alemanha-fora-da-rota-turistica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas A cidade que pertence a um país, mas fica dentro de outro Agências de turismo francesas se preocupam com queda na procura de viagens ao Brasil Próxima de Veneza, Treviso conserva ares de Itália autêntica Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Conheça cinco cidades da Alemanha fora da rota turística Ônibus dos anos 1950 leva turista a fazendas coloniais em Gramado Gramado inaugura festa de Natal em outubro com show de luzes É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Bolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Foi uma visita de cortesia —os dois já tinham se falado pessoalmente em duas outras oportunidades 16.out.2019 às 17h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Google anuncia opção de pagamento em débito a usuários do Android","descricao":"O Google anunciou nesta segunda-feira (14) que usuários de Android podem fazer compras na internet com débito. O Google Pay, carteira para pagamentos online da empresa, já disponibilizava a função crédito; a de débito era restrita a poucos parceiros. Leia mais (10/14/2019 - 15h18)","conteudo":"Google anuncia opção de pagamento em débito a usuários do Android - 14/10/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Google anuncia opção de pagamento em débito a usuários do Android Dos brasileiros bancarizados, 60 milhões têm só débito e 50 milhões, cartão múltiplo Copiar link 14.out.2019 às 15h18 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paula Soprana São Paulo O Google anunciou nesta segunda-feira (14) que usuários de Android podem fazer compras na internet com débito. O Google Pay, carteira para pagamentos online da empresa, já disponibilizava a função crédito; a de débito era restrita a poucos parceiros. Quem utiliza cartões múltiplos, que contam com débito e crédito, terá a opção de escolher uma das formas de pagamento. Logomarca do Google em tablets em Paris - Lionel Bonaventure - 18.fev.19/ AFP A ideia, segundo João Felix, líder de estratégia e operações do Google Pay na América Latina, é replicar a experiência física nas compras online, dando a alternativa de pagamento por crédito ou débito na hora da compra. A função débito não tem apelo para varejistas diante do alto volume de fraude nas transações à vista. O Google afirma ter resolvido esse problema. Para a empresa, a estratégia é manter usuários mais tempo online. Segundo Felix, a empresa trabalha com o potencial de aumentar o mercado de consumo na internet para 110 milhões de pessoas no país. Dos brasileiros bancarizados, 60 milhões têm só débito e 50 milhões têm cartão múltiplo. Usuários de Android poderão realizar compras com débito por meio do Google Pay - Divulgação “A medida habilita o usuário a entrar na economia instantânea”, diz Felix, se referindo a serviços como iFood, Rappi e Grin. A empresa sai com 18 parceiros, sendo Banco do Brasil, Bradesco e Itaú as instituições financeiras. Dentre os varejistas, há marcas como iFood, Evino, Grin e Claro. O Google afirma que não cobrará dos lojistas, emissores ou processadores de cartões pelo uso da plataforma de pagamento por débito. Varejistas precisam ter a API do recurso, que pode ser baixada no site do Google. Clientes do Banco do Brasil, Bradesco e Next não precisarão ter Google Pay para usufruir da alternativa. O recurso estará presente a sites e aplicativos parceiros. A empresa oferece pagamento por aproximação por meio do Google Pay desde 2017, incluindo também a função débito. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados google Internet Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/10/google-anuncia-opcao-de-pagamento-em-debito-a-usuarios-do-android.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Tribunal de Londres aceita ação coletiva contra Google por uso ilegal de dados Google lança navegação anônima para Maps e outros recursos de privacidade Aplicativo do Google, Waze depende de 30 mil voluntários Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Ebanx recebe aporte de fundo americano e vira novo unicórnio brasileiro Fotos dos seus filhos estão alimentando a tecnologia de vigilância Netflix aumenta preço de assinatura no Brasil Samsung lança quatro versões do smartphone Galaxy S10; confira Há 50 anos, TV em preto e branco era grande destaque em feira de tecnologia Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Mudança climática coloca em risco sítios históricos na Escócia","descricao":"Estruturas britânicas antigas, mais velhas que as pirâmides, estão ameaçadas pela mudança climática, alertaram especialistas. Tesouros arqueológicos da Escócia estão em perigo por causa do aumento do nível do mar, das chuvas mais fortes e de eventos climáticos severos. Leia mais (10/16/2019 - 02h00)","conteudo":"Mudança climática coloca em risco sítios históricos na Escócia - 16/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mudança climática coloca em risco sítios históricos na Escócia As ilhas Orkney, na costa norte escocesa, abrigam mais de 3.000 sítios históricos Copiar link 16.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Orkney (Escócia) | Reuters Estruturas britânicas antigas, mais velhas que as pirâmides, estão ameaçadas pela mudança climática, alertaram especialistas. Tesouros arqueológicos da Escócia estão em perigo por causa do aumento do nível do mar, das chuvas mais fortes e de eventos climáticos severos. As ilhas Orkney, na costa norte escocesa, abrigam mais de 3.000 sítios históricos. Há evidências de habitação humana no local há cerca de 8.500 anos, e alguns edifícios datam da Idade do Ferro, da era Viking e de tempos medievais. Mas cerca de mil sítios estão situados na costa. Um deles é a estrutura de pedra South Howe Broch, da Idade do Ferro, na ilha de Rousay. O mar já tomou grande parte de sua área oeste, e, agora, sua parede está caindo na água. Julie Gibson, professora da Universidade das Terras Altas e Ilhas, diz que ela inteira acabará desaparecendo. \"O que descobrimos nos últimos anos é que neste trecho da costa, todos os campos arqueológicos estão a ao menos 100 metros do limite do mar\", afirma. \"E, quando a água tira essa nossa herança, está levando tudo o que temos.\" O sítio Skara Brae, nas ilhas Orkney, que está ameaçado - George Sargent/Reuters A algumas centenas de metros ao norte, está o Midhowe Broch. Trata-se de um edifício da Idade do Ferro bem preservado, por causa de um paredão construído na década de 1930. Um tanque de água alimentado por uma nascente, lareira e divisões de cômodos ainda estão visíveis. Mas mesmo essa estrutura está em perigo. Uma avaliação de risco climático dos sítios neolíticos de Orkney, feita pelo órgão público de conservação Historic Environment Scotland (HES) em julho, descreveu o impacto potencial da mudança climática nos locais como extremo e sua vulnerabilidade como alta. De acordo com o HES, a precipitação média aumentou 27% na Escócia desde o início dos anos 1960. No mesmo período, a precipitação do inverno aumentou mais de 70% em partes do norte. Um clima mais úmido significa que os edifícios ficam mais úmidos por mais tempo, o que faz com que a água tenha maior probabilidade de penetrar na alvenaria e deteriorá-la. Isso também leva à corrosão de partes metálicas dos edifícios e à instabilidade do solo, podendo provocar colapso estrutural. O nível do mar ainda está subindo e a erosão das praias é um problema crescente. Desde 1970, algumas praias de Orkney se estreitam em média 40 cm por ano. O aumento da tempestades também ameaça danificar os locais históricos de Orkney, afirma o HES. O sítio mais famoso da região é Skara Brae, um assentamento neolítico ocupado entre 3100 e 2500 a.C., com uma rede de edifícios de pedra. Quando habitado, ficava a cerca de um quilômetro do mar, com um lago de água doce e dunas de areia no meio. Agora, fica apenas a alguns metros do Atlântico Norte. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados escócia mudança climática Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/mudanca-climatica-coloca-em-risco-sitios-historicos-na-escocia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Rebelião Internacional' contra mudanças climáticas toma cidades pelo mundo Concurso de fotos expõe impacto das ações humanas no meio ambiente Grafite com a ativista Greta Thunberg em Mato Grosso é pichado e será apagado Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Petrobras diz que já recolheu mais de 200 toneladas de resíduos oleosos em praias Salvador retira 22 toneladas de óleo em apenas 8 horas após chegada de novas manchas Governo vai antecipar ajuda a pescadores afetados por mancha de óleo Mancha gigante de óleo em praia de AL ameaça santuário de peixe-boi Amazônia poderia ser 'Vale do Silício da biodiversidade', dizem pesquisadores Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Bolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Foi uma visita de cortesia —os dois já tinham se falado pessoalmente em duas outras oportunidades 16.out.2019 às 17h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Mancha gigante de óleo em praia de AL ameaça santuário de peixe-boi","descricao":"Uma extensa mancha de óleo surgiu entre a noite de terça (15) e a madrugada desta quarta (16), com uma faixa de praia de aproximadamente 200 metros atingida em Japaratinga, litoral norte de Alagoas. Leia mais (10/16/2019 - 19h08)","conteudo":"Mancha gigante de óleo em praia de AL ameaça santuário de peixe-boi - 16/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mancha gigante de óleo em praia de AL ameaça santuário de peixe-boi Rastro de petróleo é o maior no litoral alagoano desde o início da crise ambiental, em setembro Copiar link 16.out.2019 às 19h08 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Carlos Madeiro Maceió (AL) | UOL Uma extensa mancha de óleo surgiu entre a noite de terça (15) e a madrugada desta quarta (16), com uma faixa de praia de aproximadamente 200 metros atingida em Japaratinga, litoral norte de Alagoas. Um sobrevoo feito pelo Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Renováveis) revelou que há também vários pontos da praia com o material, inclusive próximo ao santuário do peixe-boi, em Porto de Pedras. Pedaços de óleo são encontrados em cerca de 200 metros da praia de Japaratinga, em Alagoas - Instituto do Meio Ambiente de Alagoas / Divulgação Segundo o chefe da Divisão Técnico-Ambiental do Ibama em Alagoas, Rivaldo Couto dos Santos Júnior, a mancha é a maior que surgiu no litoral alagoano desde o início da crise ambiental, no início de setembro. \"Estamos na maré baixa e grande parte do município de Japaratinga está manchado. Essa maior mancha deve ter uns 200 metros de extensão. Já estamos removendo, com várias pessoas ajudando, com carregadeiras, caçambas\", disse. Em Porto de Pedras, há um projeto de conservação para proteção do peixe-boi, espécie ameaçada de extinção. O Instituto Biota informou que técnicos da ONG foram até o local para calcular o dano e analisar os prejuízos possíveis ao local da espécie protegida. De acordo com o ministro do Meio Ambiente, Ricardo Salles, que participou do sobrevoo sobre o litoral de Alagoas, \"aparentemente o estuário do peixe-boi não foi atingido, mas as praias do entorno foram\". Ele afirmou ainda que a região já está sendo limpa. Segundo o mais recente balanço do Ibama, até a terça (15) foram registradas 167 praias contaminadas, em 72 municípios do Nordeste. As manchas de petróleo têm aparecido mais no norte da Bahia e no norte de Alagoas, com uma distância superior a 300 km entre os pontos dos novos surgimentos. Na terça, além de Alagoas, vestígios do óleo foram achados também em Jandaíra, no litoral norte baiano. A força-tarefa federal afirmou em nota que não havia registros de novos aparecimentos em um período de 24 horas, mas a situação mudou de forma brusca mais uma vez. Para o oceanógrafo Flávio Lima, da UERN (Universidade Estadual do Rio Grande do Norte), há duas hipóteses para explicar o \"retorno\" do óleo a áreas que já tinham sido afetadas. \"Uma suspeita é que a fonte do óleo não cessou e estaria continuando a jorrar. Ou pode ser uma movimentação recludente das correntes oceânicas. Então o material pode estar sob efeito dessa movimentação, ou seja, pelo ciclo voltou a ser incidente em áreas já afetadas\", explica. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/mancha-gigante-de-oleo-em-praia-de-al-ameaca-santuario-de-peixe-boi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após novas manchas, Salles diz que não sabe quantidade de óleo ainda no mar Petrobras diz que já recolheu mais de 200 toneladas de resíduos oleosos em praias Governo vai antecipar ajuda a pescadores afetados por mancha de óleo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Petrobras diz que já recolheu mais de 200 toneladas de resíduos oleosos em praias Salvador retira 22 toneladas de óleo em apenas 8 horas após chegada de novas manchas Governo vai antecipar ajuda a pescadores afetados por mancha de óleo Mancha gigante de óleo em praia de AL ameaça santuário de peixe-boi Amazônia poderia ser 'Vale do Silício da biodiversidade', dizem pesquisadores Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Época de truta aquece turismo em Visconde de Mauá","descricao":"Começou na última quinta-feira (10) a Temporada da Truta de Visconde de Mauá, povoado turístico que pertence a Resende (RJ), Itatiaia (RJ) e Serra da Bocaina (MG). Leia mais (10/16/2019 - 20h03)","conteudo":"Época de truta aquece turismo em Visconde de Mauá - 16/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Época de truta aquece turismo em Visconde de Mauá Visitante pode provar pratos que levam o peixe em 37 estabelecimentos da região até 10 de novembro Copiar link 16.out.2019 às 20h03 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Começou na última quinta-feira (10) a Temporada da Truta de Visconde de Mauá, povoado turístico que pertence a Resende (RJ), Itatiaia (RJ) e Serra da Bocaina (MG). Durante o evento, que celebra seu 20º aniversário neste ano, os visitantes podem provar receitas que têm o peixe como ingrediente em 37 estabelecimentos, entre restaurantes, bistrôs e pousadas. Foram criados neste ano 28 pratos e 13 petiscos diferentes. A truta é uma iguaria local, já que, uma vez introduzida no país, encontrou nas águas frias da Serra da Mantiqueira condições de reprodução e desenvolvimento. Prato do restaurante Purpuris, que fica na região de Visconde de Mauá - Divulgação Para harmonizar com o prato há opções de vinhos e cervejas artesanais também produzidos na própria região de Visconde de Mauá. A ideia do festival da truta é “estimular, desenvolver e consolidar o turismo gastronômico local”, explica Ana Luiza Ferraz, diretora administrativa da Mauatur, que promove o turismo na região. A Temporada da Truta vai até 10 de novembro. Gastronomia à parte, Visconde de Mauá já está no circuito turístico do país. O lugar é conhecido por suas paisagens serranas e cachoeiras. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/epoca-de-truta-aquece-turismo-em-visconde-de-maua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Gramado inaugura festa de Natal em outubro com show de luzes Ônibus dos anos 1950 leva turista a fazendas coloniais em Gramado Monumentos em Mariana mostram diferentes fases do barroco Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Conheça cinco cidades da Alemanha fora da rota turística Ônibus dos anos 1950 leva turista a fazendas coloniais em Gramado Gramado inaugura festa de Natal em outubro com show de luzes É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Bolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Foi uma visita de cortesia —os dois já tinham se falado pessoalmente em duas outras oportunidades 16.out.2019 às 17h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Leia mais (10/04/2019 - 12h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê - 04/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê Ensopado de cação fica pronto em meia hora e ainda rende pirão saboroso Ícone fechar Peixe ensopado Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.out.2019 às 12h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Tudo isso para dizer que fica difícil precisar com exatidão de onde vem esse peixe ensopado com pirão que ensino hoje, quase uma moqueca baiana sem leite de coco, dendê e coentro. Os índios costumavam cozinhar pescados envolvidos em folhas usando temperos, o pirão é servido com a moqueca capixaba, caldeiradas de frutos do mar são famosas desde Portugal. Este ensopado carrega parte de nossa história gastronômica, é saboroso e muito prático de fazer (em meia hora fica pronto, com os acompanhamentos de arroz e pirão do próprio caldo). Um jeito de arrumar uma refeição de meio de semana ou mesmo para agradar a família com suas cores no sábado ou no domingo. Peixe caudaloso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E saiba que, ao prepará-lo, estará a um passinho da moqueca baiana (é só usar os três ingredientes que cito no começo do texto). Usei aqui cação, peixe de carne bem macia e esqueleto simples (o que facilita seu corte). Por ser carnudo, ele funciona bem na receita, pois não se desmancha. Uma substituição que funcionaria muito bem é a pescada amarela. Gosto de deixar o peixe em pedaços bem grandes, o que o ajuda a manter sua forma. Na hora de fazer o pirão, a dica é adicionar a farinha de mandioca em chuva. Ou seja, pegue de punhados na mão e deixe-a escorrer pelos dedos unidos em bico, mexendo sempre com um batedor de arame para não empelotar, até que engrosse levemente. Não é necessário chegar à consistência de creme, pois conforme vai esfriando o pirão também vai ficando mais espesso. Vamos para a cozinha? Até a próxima! CAÇÃO ENSOPADO COM PIRÃO Dificuldade Fácil Rendimento 6 porções Ingredientes 1 kg de cação em postas 1 cebola média 3 dentes de alho 1 pimentão vermelho médio 3 tomates maduros 1 limão-tahiti 1/2 xícara (chá) de cheiro verde picado 1 colher (chá) de páprica doce 4 colheres (sopa) de azeite de oliva 3/4 de xícara (chá) de farinha de mandioca crua Sal e molho de pimenta a gosto Leia mais Em uma frigideira funda, faça uma cama com a cebola em rodelas, o alho em pedaços grandes e dois tomates em fatias. Regue com o azeite e ligue o fogo para refogar brevemente, sem mexer. Tempere as postas de peixe com sal e o suco do limão e disponha sobre a cama de cebola, alho e tomate. Dissolva a páprica em um dedo de água e distribua entre as postas de peixe, para colorir o caldo. Tampe a panela e cozinhe por 10 minutos. Coloque pimentão e fatias e outro tomate em rodelas por cima do peixe. Tampe e cozinhe por mais dez minutos. Retire o equivalente a três ou quatro conchas de caldo da panela e reserve. Salpique metade do cheiro verde sobre o peixe. Em uma panela menor, coloque o caldo e ferva. Tempere com mais sal e molho de pimenta e adicione a farinha em chuva ou com a ajuda de uma peneira sem nunca parar de mexer com um batedor de arame. Coloque o restante do cheiro verde e sirva com o peixe. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal Carne-seca, salada de feijão e mandioca: prato com cara de brasileiro, mas que não é feijoada Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' 'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas Xuxa faz apelo por inclusão de pessoas com deficiência: 'Nossas leis não os protegem' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"BGS 2019 teve jogos inéditos e foto com ídolos por R$ 200; veja tudo o que aconteceu na feira","descricao":"?Da última quarta-feira (9) até este domingo (13), aconteceu na São Paulo Expo Center Norte a Brasil Game Show 2019, maior feira de games da América Latina. Com ingressos esgotados para o final de semana, a BGS recebeu pais e filhos aficionados pelo mundo gamer para conferir competições, lançamentos e experiências inéditas. Leia mais (10/14/2019 - 10h00)","conteudo":"F5 - Nerdices - BGS 2019 teve jogos inéditos e foto com ídolos por R$ 200; veja tudo o que aconteceu na feira - 14/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices BGS 2019 teve jogos inéditos e foto com ídolos por R$ 200; veja tudo o que aconteceu na feira Evento em SP teve fim de semana lotado e recebeu personalidades do mundo gamer Estande na Nintendo na BGS 2019 - Instagram/BGS Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.out.2019 às 10h00 São Paulo Da última quarta-feira (9) até este domingo (13), aconteceu na São Paulo Expo Center Norte a Brasil Game Show 2019, maior feira de games da América Latina. Com ingressos esgotados para o final de semana, a BGS recebeu pais e filhos aficionados pelo mundo gamer para conferir competições, lançamentos e experiências inéditas. Se você perdeu o evento ou não pôde comparecer a todos os dias dele, confira abaixo as principais atrações que marcaram a BGS 2019: CONVIDADOS INTERNACIONAIS Personalidades famosas do mundo gamer se apresentaram mais de uma vez ao longo de todos os dias da BGS 2019. Charles Martinet, o dublador do personagem Mario, foi um dos mais presentes e reforçou seu apego pelos fãs brasileiros. Também vieram John Romero, o criador dos jogos clássicos \"Doom\" e \"Quake\", DC Douglas, que dubla o vilão Wesker em \"Resident Evil\", Ed Boon, criador e diretor do \"Mortal Kombat\", Yoshinori Ono, produtor do \"Street Fighter V: Arcade Edition\", Al Lowe, criador de \"Leisure Suit Larry\" e Hidetaka Miyazaki, diretor de \"Sekiro\" e \"Dark Souls\".Todos falaram sobre suas trajetórias, novos trabalhos, impressões sobre o Brasil e dicas para os aspirantes a dubladores e desenvolvedores de games. Ainda destacaram-se os três dubladores dos protagonistas de \"GTA V\", Steven Ogg, Shawn Fonteno e Ned Luke, cujos agentes cobraram para eles tirarem fotos, darem autógrafos e gravarem áudios –o valor variava de R$ 85 (foto com um dos dubladores) a R$ 250 (autógrafo dos três). Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar GAMES INÉDITOS Uma das atrações mais buscadas pelos visitantes da BGS 2019 foram os games inéditos que puderam ser jogados em primeira mão. Destacam-se os teste do empolgante \"Final Fantasy VII Remake\", que será lançado em 3 de março de 2020 para PlayStation 4, e o \"Luigi's Mansion 3\", previsto para o próximo dia 31. O estande PlayStation ainda trouxe dois dos jogos mais esperados para as próximas semanas: \"Marvel's Avengers\" e \"Call of Duty: Modern Warfare\". Oscar Lopez, um dos produtores de \"COD\", esteve no estande atendendo a fãs e falando sobre a novidade. NOVOS PRODUTOS GAMERS Visitantes da BGS 2019 puderam conferir novos produtos das maiores marcas do mercado gamer, e até comprar alguns desses lançamentos. Destacou-se a Acer, que trouxe a linha Predator voltada para jogadores em seu estande; e a HyperX, que apresentou seus novos acessórios para gamers: headsets, teclado, memórias e SSD. COMPETIÇÕES A feira recebeu diversos campeonatos amadores e profissionais para os gamers testarem suas habilidades. A Warner trouxe uma etapa do campeonato mundial de \"Mortal Kombat 11\" pela primeira vez na América Latina, que foi vencida pelo jogador de Bahrein, Tekken Masterbh. Já a organização da BGS armou campeonatos de \"CS:GO\" (feminino, vencido pela VivoKeyd, e masculino, vencido pelo paiN Gaming) e \"Crossfire\" (vencido pelo Vincit Gaming), além de uma qualificatória para o Major de Gears 5, com o maior telão de LED e resolução já feitos pela feira. EXPERIÊNCIAS IMERSIVAS Quem esteve na BGS 2019 pôde participar de experiências como entrar no que seria o \"1º carro gamer do mundo\" no estande da Dazz, com PS4 e Xbox One acoplados, além duas telas curvas e controle de áudio e luz via iPad. Os mais nostálgicos puderam tirar fotos em uma recriação da vila do Chaves (do programa que era exibido pelo SBT), e até participar de um rápido jogo de realidade virtual, em que o objetivo era montar uma das poções da Bruxa do 71. COSPLAYERS Os cosplayers estiveram por toda a feira, não só participando de concursos, mas parando a cada minuto para tirar fotos com visitantes. Algumas das caracterizações exigiam produções de mais de R$ 10.000, e envolviam apetrechos com LED e outras tecnologias. MÚSICA PARA GAMERS Ao final de todos os dias da feira, a programação foi encerrada com Shota Nakama, criador da Video Game Orchestra. O grupo se apresentou tocando clássicos dos videogames, reuniu dezenas de visitantes, e participou de encontros com fãs para fotos e conversas rápidas. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' 'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas Xuxa faz apelo por inclusão de pessoas com deficiência: 'Nossas leis não os protegem' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje","descricao":"John Romero, 51, cocriador dos famosos jogos \"Doom\", \"Wolfenstein 3D\" e \"Quake\", e considerado o pioneiro dos jogos de tiro está no Brasil para participar da BGS (Brasil Game Show), que acontece em São Paulo. Leia mais (10/12/2019 - 09h40)","conteudo":"F5 - Nerdices - BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje Cocriador dos jogos de sucesso nos anos 1990 está em São Paulo John Romero, cocriador dos famosos jogos Doom, Wolfenstein 3D e Quake - Instagram/theromero Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 9h40 Erramos: esse conteúdo foi alterado Fabiana Schiavon São Paulo John Romero, 51, cocriador dos famosos jogos “Doom”, “Wolfenstein 3D” e “Quake”, e considerado o pioneiro dos jogos de tiro está no Brasil para participar da BGS (Brasil Game Show), que acontece em São Paulo. Em entrevista exclusiva ao F5, o designer de games que ganhou fama nos anos 1990 fala sobre as polêmicas criadas em torno dos jogos considerados violentos e sobre como a tecnologia hoje pode tornar tudo possível. Para o designer, o streaming é o futuro dos games, e todo mundo hoje quer tentar fazer algo melhor ou parecido com o Minecraft. “É um ambiente que você joga e ajuda a construir o jogo ao mesmo tempo. É incrível”, afirma. Atualmente, Romero trabalha em um jogo inspirado na máfia que atuou em Chicago, nos anos 1920. A ideia é da mulher dele, Brenda Romero, 52, que também atua como designer de jogos. Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia a entrevista completa aqui: O que é mais fácil? Ter uma grande ideia ou transformar essa ideia em um jogo? Romero: A execução de um jogo é sempre mais difícil. Você pode ter uma grande ideia, mas construir um jogo é algo que dá muito trabalho para toda uma equipe, são muitos detalhes envolvidos. Há diferentes fases para se pensar, e o editor pode não gostar do resultado inicial. Ou seja, você só sabe se sua ideia será genial se você conseguir que ela consiga ser realmente executada com qualidade –essa é receita perfeita. O que te inspira a criar um jogo? Filmes, músicas ou quadrinhos? Depende muito do que eu estou criando, mas, na maioria das vezes, o que mais me inspira são os outros jogos. É você ver algo pequeno em um game que pode ser utilizado e transformado em uma ideia maior. Por exemplo, Minecraft é algo especial, porque não há programadores criando níveis diferentes, o jogador é que vai criando e evoluindo enquanto joga. Essa ideia levou os games a um outro patamar e essa tecnologia ainda está sendo absorvida pelo mercado. Todo mundo está tentando fazer algo como o Minecraft sem dar a sensação de que apenas copiou o jogo. O grande desafio hoje é criar um design tão poderoso quanto esse. Com a tecnologia que existe hoje, é possível fazer qualquer coisa? Sim. Acho que a nossa única limitação é a disseminação dos jogos por streaming, e fico surpreso que a tecnologia ainda não tenha nos atendido quanto a isso. Games como Minecraft são jogos por streaming, não é preciso baixar ou adquirir apenas um nível do jogo que tenha o mesmo tamanho da memória do aparelho ou console que você estiver usando. No jogo de streaming você não tem níveis, apenas naquele mundo. Streaming é um componente dos jogos do futuro, é considerada uma tecnologia nova e ainda vai evoluir. No que você está trabalhando agora? Estou trabalhando em um jogo chamado \"Empire of Sin\", que se passa na Chicago dos anos 1920. A minha mulher trabalha nessa ideia há alguns anos e estava aguardando o momento em que o projeto fosse aprovado. É uma ideia única, não há nenhum jogo ambientado nesse cenário. Você pode viver diversos chefões e construir o seu império, derrubar inimigos, formar alianças, recrutar gângsters. A ideia é tomar a cidade, então, você vai dominando bairro a bairro. Fazer jogos de tiro e de violência ainda é uma questão para você? Nunca foi. Esse é um tema para ser discutido pela mídia. Para mim, é simples, se você acha que o jogo pode ser muito violento para uma criança, estabeleça uma idade mínima para que ele possa ser comprado ou baixado. Ficar pensando sobre isso é algo que pode matar a sua criatividade. É como acontece com os filmes. Se o conteúdo é muito violento, então ele não deve ser um produto consumido pelas crianças. ERRAMOS: O conteúdo desta página foi alterado para refletir o abaixo 12/10/2019 às 09h40 Diferentemente do que foi afirmado anteriormente, John Romero tem 51 anos, e não 61 Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' 'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas Xuxa faz apelo por inclusão de pessoas com deficiência: 'Nossas leis não os protegem' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã","descricao":"O ator D.C. Douglas, 53, foi um dos convidados desta sexta-feira (11) da BGS (Brasil Game Show) e esteve em um painel conversando com fãs sobre seus trabalhos, incluindo o mais notório, como dublador do vilão Albert Wesker do jogo \"Resident Evil\". Leia mais (10/12/2019 - 13h20)","conteudo":"F5 - Nerdices - BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã Em evento em SP, ator disse que gostaria de dublar personagem de 'Star Wars' DC Douglas, que faz a voz de Wesker de Resident Evil, na BGS 2019 - Instagram/ mrdcdouglas Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 13h20 Beatriz Vilanova São Paulo O ator D.C. Douglas, 53, foi um dos convidados desta sexta-feira (11) da BGS (Brasil Game Show) e esteve em um painel conversando com fãs sobre seus trabalhos, incluindo o mais notório, como dublador do vilão Albert Wesker do jogo “Resident Evil”. Entre outros assuntos, ele comentou sobre os pedidos mais “bizarros” que já recebeu de seus fãs: “Já fui pedido em casamento, já me pediram para engravidar a pessoa, e um [dos pedidos] menos estranhos foi autografar um seio”. Além de Wesker, Douglas já dublou outras vozes como a de Legion, no jogo “Mass Effect”, e Chase, em “Transformers: Rescue Bots”. Questionado sobre qual outro personagem ele dublaria, ele respondeu que “gostaria de fazer um novo personagem, preferencialmente em ‘Star Wars”. Para seus seguidores e aspirantes a dubladores, ele também deu dicas para entrar no mundo da dublagem: “Eu sugeriria que fizesse aulas de atuação, de canto e de improvisação”. Além disso, ele indica que se assista ao máximo de conteúdo dublado e siga o trabalho de dubladores renomados. “Lembre-se que ninguém fará isso por você, então você tem que ‘chutar a sua própria bunda’. E nunca deixe seus sonhos morrerem”, completou. Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' 'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas Xuxa faz apelo por inclusão de pessoas com deficiência: 'Nossas leis não os protegem' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Aposta de Fortaleza leva sozinha R$ 34,6 milhões na Mega; veja os números","descricao":"Uma aposta de Fortaleza acertou as seis dezenas e levou sozinha os R$ 34.615.569,28 sorteados ontem pela Caixa no concurso 2.198 da Mega-Sena. Leia mais (10/16/2019 - 20h14)","conteudo":"Aposta de Fortaleza leva sozinha R$ 34,6 milhões na Mega; veja os números - 16/10/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Aposta de Fortaleza leva sozinha R$ 34,6 milhões na Mega; veja os números 47 apostadores acertaram cinco dezenas e levarão R$ 56.334,80 Copiar link 16.out.2019 às 20h14 Atualizado: 16.out.2019 às 20h55 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo Uma aposta de Fortaleza acertou as seis dezenas e levou sozinha os R$ 34.615.569,28 sorteados ontem pela Caixa no concurso 2.198 da Mega-Sena. Os números sorteados foram: 01 - 11 - 34 - 36 - 44 - 56. Ao todo, 47 apostadores acertaram cinco dezenas e levarão R$ 56.334,80. Outras 4.402 apostas fizeram a quadra e ganharão R$ 859,26. A estimativa é que o próximo sorteio da Mega, no sábado (19), tenha um prêmio de R$ 3 milhões. Casa lotérica no Largo 13, em Santo Amaro (zona sul) - Jardiel Carvalho - 30.dez.2017/Folhapress De acordo com a Caixa, o ganhador tem 90 dias corridos, após o sorteio, para sacar o prêmio. Caso o sortudo não compareça em uma agência no prazo estabelecido, o valor é repassado ao Tesouro Nacional e investido no Fies (Fundo de Financiamento Estudantil). Como apostar? As apostas podem ser feitas até às 19h (horário de Brasília) em qualquer lotérica do país e também no site www.loteriasonline.caixa.gov.br. Clientes com acesso ao Internet Banking Caixa podem fazer suas apostas, na Mega-Sena, pelo seu computador pessoal, tablet ou smartphone. Para isso, basta ter conta-corrente no banco e ser maior de 18 anos. O serviço funciona das 8h às 22h (horário de Brasília), exceto em dias de sorteios, quando as apostas se encerram às 19h, retornando às 21h para o concurso seguinte. Fonte: Caixa Copiar link Assuntos relacionados mega-sena Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/10/veja-os-numeros-sorteados-na-mega-de-r-34-milhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mega-Sena sorteia R$ 34 milhões nesta quarta (16) Mega-Sena acumula e deve pagar mais de R$ 39 milhões Ninguém acerta na Mega-Sena e prêmio vai a R$ 100 milhões Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Aposta de Fortaleza leva sozinha R$ 34,6 milhões na Mega; veja os números Linha-4 decide tirar seguranças de escudo e touca ninja de estações do metrô Seguranças da linha 4 do metrô de SP passam a usar escudo e touca ninja Aposentadoria do INSS é maior para quem pedir até novembro Coletores encontram pedaços de cadáver em caminhão de lixo Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Qantas testa limites dos passageiros em novo voo mais longo do mundo","descricao":"A Qantas, maior companhia aérea australiana, fará nesta sexta-feira (18) o primeiro voo teste do Projeto Sunrise, como foi batizado o plano de conectar, sem escalas, Sydney a Nova York e Londres. O voo entre Nova York e Sydney será usado pela empresa como um grande laboratório, a fim de avaliar a resposta de passageiros, pilotos e [...] ... Leia post completo no blog Leia mais (10/16/2019 - 15h35)","conteudo":"Qantas testa limites dos passageiros em novo voo mais longo do mundo – Senhores Passageiros Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Senhores Passageiros sobre aeroportos, aviões e afins Guilherme Magalhães Perfil do blogueiro Ícone fechar Guilherme Magalhães é jornalista de 'Mundo'. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Companhias aéreas Aeronaves A bordo Aeroportos Mercado Uncategorized Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.out.2019 às 15h35 Qantas testa limites dos passageiros em novo voo mais longo do mundo Ícone mais opções Ícone fechar Copiar link Qantas usará um Boeing 787-9 Dreamliner nos voos teste do Projeto Sunrise (Foto: Wikimedia Commons) Guilherme Magalhães A Qantas, maior companhia aérea australiana, fará nesta sexta-feira (18) o primeiro voo teste do Projeto Sunrise, como foi batizado o plano de conectar, sem escalas, Sydney a Nova York e Londres. O voo entre Nova York e Sydney será usado pela empresa como um grande laboratório, a fim de avaliar a resposta de passageiros, pilotos e comissários ao teste físico de estar confinado em um avião durante 19 horas e 30 minutos. Será o voo mais longo do mundo, ultrapassando a rota Singapura-Nova York, que a Singapore Airlines retomou em outubro de 2018 com um Airbus A350-900ULR (sigla de Ultra Long Range, ou alcance ultralongo). Apenas 40 pessoas, já incluídos os tripulantes, estarão a bordo do Boeing 787-9 Dreamliner da Qantas que vai decolar de Nova York nesta sexta e pousará na Austrália na manhã de domingo (20), no horário local. A comida do serviço de bordo, o sono dos passageiros e o cérebro dos pilotos serão monitorados —por isso o número limitado de ocupantes desse primeiro teste. As bagagens a bordo também serão reduzidas, para diminuir o peso da aeronave e estender ao máximo o alcance do avião. Sala de descanso para tripulação em voos longos Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Tudo isso porque a Qantas ainda não decidiu qual modelo fará as rotas do Projeto Sunrise quando o programa for oficialmente colocado em operação. Duas opções estão sobre a mesa: o já citado A350-900ULR da Airbus, usado pela Singapore, e o 777X, nova geração do popular modelo da Boeing, que terá novos motores para permitir uma maior autonomia de voo. O avião da Boeing, porém, ainda está em fase de testes e seu primeiro voo foi adiado para 2020. A Qantas afirma que até o fim deste ano deve informar a sua escolha de aeronave, com estimativa de iniciar os voos comerciais até 2022. Assim, os três voos teste que a companhia pretende realizar neste ano serão cruciais para a definição da viabilidade comercial do projeto —o voo entre Londres e Sydney terá duração ainda maior, de 20 horas e 30 minutos. Uma vez estabelecido, o Projeto Sunrise deve focar no passageiro corporativo, disposto a pagar mais por um voo que lhe poupe o tempo de uma escala em um aeroporto no meio do caminho. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Latam extingue Multiplus e unifica programa de fidelidade Companhia japonesa avisará sobre bebê a bordo durante reserva do assento Acordo Latam-Delta deixará Brasil fora do mapa das alianças aéreas United aumenta oferta de nova executiva em voos para os EUA Atrasos de Boeing e Airbus fazem Turkish Airlines cogitar novo Embraer Tags Gol Azul TAM Airbus Boeing Avianca Embraer Copa A380 Guarulhos latam Lufthansa TAP Air France Emirates Anac Abear 737 MAX GRU Airport aeroportos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano","descricao":"Nesta terça de manhã (15), a Anvisa (Agência Nacional de Vigilância Sanitária) apresentou duas propostas de regulamentação para a Cannabis medicinal. Uma delas referente ao cultivo para fins medicinais e outro sobre o registro e comercialização dos produtos. No fim da sessão, dois dos cinco diretores do colegiado pediram vistas- termo técnico para uma análise mais [...] ... Leia post completo no blog Leia mais (10/16/2019 - 00h39)","conteudo":"Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Política Saúde Mercado Negócios Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.out.2019 à 0h39 Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Ícone mais opções Ícone fechar Copiar link Valéria França Nesta terça de manhã (15), a Anvisa (Agência Nacional de Vigilância Sanitária) apresentou duas propostas de regulamentação para a Cannabis medicinal. Uma delas referente ao cultivo para fins medicinais e outro sobre o registro e comercialização dos produtos. No fim da sessão, dois dos cinco diretores do colegiado pediram vistas– termo técnico para uma análise mais aprofundada do material –, o que adiou a votação. Na semana passada, o cardiologista William Dib, presidente da Anvisa, tirou da pauta a votação e dividiu o documento em duas partes para apresentar nesta terça. Ele sabe que o Governo é contra o cultivo. Foi uma estratégia. Se derrubassem o plantio, salvaria a regulação dos medicamentos. O Governo Federal expressou o posicionamento diversas vezes. Em agosto, o presidente Jair Bolsonaro criticou agências como a Anvisa. Indagou se estavam “procurando criar dificuldade para vender facilidade”. Chegou a dizer que não foi eleito para legalizar as drogas. Em julho, o Senado aprovou o contra-almirante da Marinha Antonio Barra Torres– indicado por Bolsonaro– para ocupar uma das cinco cadeiras da diretoria da Anvisa. Durante a sabatina, o candidato revelou que a aprovação medicinal poderia ser aprovada, mas o plantio, não. Segundo ele, “não seria possível fiscalizar”. Mesma opinião tem os aliados como o ministro Osmar Terra e o senador Eduardo Girão (Podemos-CE), que entrou com o Projeto de Lei 5159/2019 , que obriga o SUS (Sistema Único de Saúde) a fornecer os remédios exclusivamente de CBD (Canabidiol). A Anvisa propõe o cultivo apenas para a produção de medicamento e pesquisa científica. Nesta terça (15), Torres, mais conhecido como Almirante, pediu vistas justamente para este documento. No fim da reunião, disse à imprensa que na próxima sessão não iria pedir a segunda minuta para análise –a de regulação e registro do medicamento de Cannabis, que ficou com o diretor Fernando Mendes para melhor avaliação. Os diretores tem no máximo trinta dias para chamar nova reunião do Dicol (Diretoria Colegiada da Anvisa). Isso se não resolverem de fato trocarem de minutas entre eles. “Há uma preocupação de os diretores a favor do Governo postergarem nova votação para que assim expire o mandato do presidente William Dib” diz Arthur Ferrari Arsuffi, do escritório Reis, Souza, Takeishi e Arsuffi Advogados. Mola propulsora do processo, Dib deixa a presidência da Anvisa um dia depois do Natal. A preocupação do setor é grande. Há um consenso de que a próxima gestão não será tão progressista cientificamente como a atual. Leia abaixo a opinião empresários, políticos e advogados que acompanharam o processo da nova regulação: Emílio Figueiredo, advogado (representante dos interesses dos pacientes) “A Anvisa não é tão independente assim. O governo se faz presente em uma agência que deveria ser livre. Os dois são insensíveis às famílias que precisam da Cannabis.” Caio Abreu, advogado e empresário (Entourage) “Anvisa fez um trabalho muito robusto. Do ponto de vista técnico não há motivo para a não aprovação. O trabalho não tem falhas. Só consigo entender a não aprovação por motivos políticos. Se isso acontecer é a usurpação ideológica de um órgão técnico muito importante.” Marcelo Galvão, empresário (OnixCann) “O plantio justificável teria de ser a céu aberto. O cultivo fechado, como propõe a Anvisa, é muito caro. Até para as universidades seria um investimento alto. Por isso é uma regulação que nasce morta. Do ponto de vista dos medicamentos, a Anvisa foi brilhante. Eles incluíram uma nova modalidade. Medicamentos de CBD (Canabidiol) com até 0,2 % de THC ficaria controlado, mas dispensaria o registro. Essa quantidade de THC não provoca nenhum efeito psicotrópico, mas acelera o efeito do CBD. A proposta segue o modelo europeu. Todos os 7 mil pacientes brasileiros usam medicamentos com extrato de THC menor que 0,3%. A Anvisa entendeu as necessidades do paciente.” Eduardo Girão (Podemos-CE), senador “Respeito muito o trabalho desenvolvido pela Anvisa, porém entendo que os pedidos de vista dos foram muito importantes para possibilitar um estudo mais detalhado do que foi proposto.” Rodolfo Rosato, empresário (Kannamed ) “O adiamento foi muito decepcionante, mas era esperado. Fiquei impressionado como a emoção do (William) Dib em alguns momentos. Quando as pessoas entendem do que estamos realmente falando, esse sentimento se torna muito forte dentro de nós. Não importa o quanto alguns setores mais conservadores tentem barrar a regulação do mercado. É um processo que ninguém para. Não pode mais haver pessoas esperando 3 meses para receber um medicamento. Estão cometendo um crime contra as famílias.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Empresários reclamam da diversidade de regulamentações Mara Gabrilli vira titular e vota no cânhamo Anvisa adia votação da Cannabis entre rumores de mudança na pasta da Saúde Senado evita polêmica da maconha medicinal Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Tags maconha cannabis cannabis medicinal CBD cânhamo THC Anvisa Colômbia cultivo mercado plantio votação regulação Brasil Verdemed Dr. Cannabis indústria Comissão de Direitos Humanos Alessandro Vieira exportação Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
