{"titulo":"Polêmica com o taco | Santa Ceciliers causam ciúmes nas redes sociais","descricao":"Santa Ceciliers causam ciúmes nas redes sociais","conteudo":"Santa Ceciliers causam ciúmes nas redes - 29/01/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Stalkeadas Um olhar diferente sobre o que bomba nas redes sociais Santa Ceciliers causam ciúmes nas redes Universa traça o perfil dos Santa Ceciliers Imagem: Bruna Bento/UOL 00:00 De Universa 29/01/2020 13h21 Universa traçou o perfil dos Santa Ceciliers, moradores da Santa Cecília e Vila Buarque, em São Paulo, e parece que rolou um ciuminho entre os bairros vizinhos. Na lista de itens essenciais dos Ceciliers, uma samambaia, conversas sobre temas como feminismo, masculinidade, questionar a monogamia, discutir acesso à cidade, arquitetura e música brasileira e comprar roupas no brechó. Relacionadas Chapéu com \"cortina\" de Billy Porter é tudo o que a gente queria na vida Marquezine rebate machismo de Petrix no BBB: \"Boylixo presos na 4ª série\" A autoestima do homem hétero ultrapassou todos os limites no BBB20 Como Republiquer, me sinto excluído desta reportagem e vou pedir reparação. Um achado: 'O chão de taco de madeira é não só resistência, mas um amuleto contra a frieza do mercado imobiliário da capital com seus pisos de porcelanato'https://t.co/BiMX56vZGZ -- Ronaldo Bressane (@rbressane) January 29, 2020 Teve até ex-morador revoltado porque não se sentiu representado no texto. Morei em Santa Cecília e não tinha nem chão de taco nem samambaia. Tou me sentindo enganada -- Flávia Carvalho (@carvalhofla) January 29, 2020 Ou querendo debater mais sobre o piso em taco de madeira. Acordei e estamos polemizando o piso de taco. Bom dia, #santaceciliers -- Vanessa Rodrigues (@van_rodrigues) January 29, 2020 E ainda comparando Santa Cecília com um bairro carioca da zona sul do Rio, de onde se pode ver o Pão de Açúcar, tomando água de coco na enseada. https://t.co/SnY3yO3N7U Troque Santa Cecília por Botafogo e você tem a versão carioca dessa coisa. -- vini (@vinicismos) January 29, 2020 Sobrou até para a Diana Ross. \"Desde que chegou em Santa Cecília, Kim trocou a Diana Ross ouvida pela família por Luedji Luna, cantora sensação entre os Cecilers.\". Que estereótipo maravilhoso. -- O MasterChef Chico Geromel (@Chicocabron) January 29, 2020 E uma provocação com os Faria Limers. seriam faria limers e santa ceciliers lados da mesma moeda? seria o faria limer um ex-santa cecilier que foi promovido e não precisa mais beber no Jhony's com VR? ou seria o santa cecilier um ex-faria limer que fez sabático e voltou querendo estar perto do povo? são questões. -- Lunga do Bacurau (@pedrojansen) January 29, 2020 Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Fernando Holiday desdenha de Marielle: é difícil entender importância dela? Renata Kuerten ouviu que \"teria que morrer e nascer de novo pra ser modelo\" \"Não é um conto de fadas\": mães que deram à luz nos EUA relatam perrengues Pausa Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Stalkeadas Marquezine não tem mais paciência com o homem hétero e a web também não Com a amiga Manu Gavassi confinada na mansão do BBB, a atriz Bruna Marquezine se tornou uma grande fã do programa. 30/01/2020 11h54 A paciência acaba, janeiro não: web faz memes com o \"eterno\" 1º mês do ano O ano mal começou, mas a web já está incomodada com uma situação: o mês de janeiro parece não ter fim. Tal... 30/01/2020 11h39 A autoestima do homem hétero ultrapassou todos os limites no BBB20 O \"Big Brother Brasil\" mal começou e os homens do programa já estão dando show de machismo chamando as mulheres de 28/01/2020 11h07 Marquezine rebate machismo de Petrix no BBB: \"Boylixo presos na 4ª série\" Petrix Barbosa soltou mais um comentário machista no \"Big Brother Brasil\" na madrugada desta segunda-feira (27).... 27/01/2020 16h30 Chapéu com \"cortina\" de Billy Porter é tudo o que a gente queria na vida Billy Porter, de \"Pose\", não sai de casa se não for para causar com seus looks elaborados e conceituais. No tapete 27/01/2020 10h23 Padrinho faz surpresa para noivo em casamento e comove a web; veja Steven Marec foi surpreendido pelo melhor amigo, que havia escolhido como padrinho, durante a cerimônia do seu... 27/01/2020 10h16 Linkedin, Instagram,Tinder: Anitta e famosas aderem ao meme do momento Sempre tem um meme para fazer o pessoal da internet se divertir. O da vez é o que propõe escolher quatro fotos,... 25/01/2020 11h57 Guga Chacra despenteado na TV: ele diz que culpa é de natação e gelo seco O jornalista correspondente em Nova York Guga Chacra virou notícia por conta de uma sequência de acontecimentos,... 24/01/2020 13h17 Sex Education está ensinando todo mundo como fazer a chuca para o sexo anal Sex Education teve a sua segunda temporada liberada há pouco tempo na Netflix e um episódio, em especial, já está... 23/01/2020 14h41 Deixar a Nath Finanças orgulhosa é a nova obsessão do Twitter A consultora financeira Nath Finanças se diferencia das outras por um motivo: suas dicas de como economizar são... 23/01/2020 11h07 BBB20: Gizelly falando que \"famosos\" não são tão famosos é a gente todinho O muro que dividia o pessoal da Pipoca do Camarote caiu nesta quarta-feira (22) e finalmente os anônimos puderam... 23/01/2020 10h58 Gambá viraliza após invadir escritório, destruir tudo e \"se arrepender\" Bree Blakeman teve uma surpresa ao chegar em seu escritório, na Austrália, na última segunda-feira. Isso porque,... 22/01/2020 16h47 Internautas \"descobrem\" o problema do brasileiro Se contentar com pouca coisa, deixar tudo para a última hora e assistir ao BBB e esquecer dos reais problemas do... 22/01/2020 11h25 Ele reclamou de vendedor mal-humorado, e atendentes se defenderam em thread O fotógrafo e criador de conteúdo Tom Filho foi ao Twitter para falar do seu incômodo com vendedores que não o... 22/01/2020 10h51 Manu Gavassi já é a rainha dos memes do Big Brother Brasil Manu Gavassi chegou bem garota no Big Brother Brasil nesta terça (21) e já foi eleita a rainha dos memes no... 22/01/2020 10h32 A obsessão dos homens heteros que pedem uma \"foto de agora\" precisa parar Você vai lá, conhece uma pessoa, começa a se interessar, o papo começa a fluir no WhatsApp, quando, de repente, o... 21/01/2020 13h20 \"E vamos de ressecamento\": web não gostou desse jeito de hidratar o cabelo Recentemente no Twitter uma usuária fez uma postagem falando sobre uma forma um pouco inusitada de hidratar o... 21/01/2020 12h02 Memes: Quem é você quando te chamam para o rolê com a galera? Quando rola aquele 'vamos marcar um rolê com a galera' você é do time da animação ou do time que já logo pensa em... 21/01/2020 10h40 Cachorro invade missa, se enrola em padre e web se derrete com tanta fofura Uma missa celebrada na semana passada em Itacurubi (RS) ganhou o coração dos internautas. Tudo por causa de um... 21/01/2020 09h37 Essas respostas ouvidas depois de um \"eu te amo\" te farão rir de nervoso Uma usuária do Twitter desabafou sobre uma resposta inesperada que recebeu depois de dizer para um homem que o... 20/01/2020 16h39 Essa avó compartilhou o que não devia na internet e teve a melhor reação Um print de uma suposta conversa entre avó e neta viralizou hoje no Twitter. A primeira captura de tela é de um... 20/01/2020 15h04 Brad Pitt e Jennifer Aniston se viram em premiação e web voltou a 'shippar' Se tem um ex-casal que sabe manter um bom relacionamento após o término é Jennifer Aniston e Brad Pitt. Os dois... 20/01/2020 11h49 Quem nunca fez a Marquezine brigando com Manu por vácuo no zap? A cantora Manu Gavassi é uma das integrantes famosa do grupo \"Camarote\" do BBB20. A artista, no entanto, esqueceu... 19/01/2020 13h00 \"Rihanna, tá tudo bem?\": web consola cantora por suposto fim de namoro \"Amiga, tá tudo bem?\", \"Você quer conversar sobre isso?\". As duas frases são comuns em diálogos entre amigos... 19/01/2020 12h03 Beyoncé dançando o \"Sentadão\"? Vídeo brinca com gifs de coleção da Adidas Beyoncé está lançando uma coleção com a Adidas e já tem muita gente babando nas roupas da cantora. Porém, mais do... 18/01/2020 13h12 Quarto do Pedrinho: essa história vai te fazer repensar seu aluguel barato O jornalista e especialista em museologia Paulo Terron atiçou a curiosidade do pessoal do Twitter nessa... 17/01/2020 18h37 Saulo e sua autoestima de homem hétero deram show no aniversário de Gabi A novela da família Poncio ganhou mais um capítulo e mais um meme nas redes sociais. Nesta quarta-feira (15),... 16/01/2020 09h59 Roteirista cria vídeos divertidos zoando os áudios da mãe Num vídeo animado de quase dois minutos, o roteirista Guilherme Sousa dá uma zoada na mãe ao reproduzir os áudios... 15/01/2020 12h39 Mirou no \"amor de quenga\", acertou em Anavitória: web resume a solteirice Desde que Pabllo Vittar lançou a música com o refrão: \"Eu espero que você entenda / Que o meu amor é amor de... 14/01/2020 16h15 Choramos com \"Amor de Mãe\" mostrando como é ser mulher, preta e pobre Uma cena desta segunda-feira (13) da novela \"Amor de Mãe\" fez muita gente chorar nas redes sociais. Camila... 14/01/2020 11h49 Separadas no nascimento, gêmeas de 16 anos se encontram no Twitter No último dia 6 de janeiro, a estudante Nabila Az-Zahra, de 16 anos, começou a receber uma série de mensagens no... 14/01/2020 11h20 Os solteiros que lutem depois de ler a declaração de amor da Tatá Werneck \"Achei meu amor no julgamento dos outros (...) Parei de pensar no amor pra sempre pra viver o amor de todos os... 13/01/2020 14h40 \"Unha ok\": em meme, Marquezine faz Neymar \"pagar por todo mal que ele fez\" Se a música \"Tudo Ok\", de Thiaguinho MT, vai ser o hit desse Carnaval, ainda não sabemos dizer. Mas já podemos ver 13/01/2020 12h20 Mãe de Anitta tenta decidir por pochete Prada e Gucci; valor é de R$ 7 mil A mãe de Anitta, Miriam Macedo, está com uma dúvida. É melhor uma pochete Gucci de quase R$ 3 mil ou um modelo da... 12/01/2020 17h38 A 'Frozen do Recife' dança Lady Gaga e vira sucesso nas redes A performance de um artista de Pernambuco usando uma fantasia de baixa orçamento de Elsa, de \"Frozen\", viralizou... 12/01/2020 13h05 Artista interpreta personagem de Frozen em Marco Zero em Recife e viraliza 12/01/2020 12h50 Vizinhos iniciam romance após conversa pela varanda e história viraliza Dois vizinhos iniciaram um romance após conversa iniciada pelas varandas de seus apartamentos e a história... 10/01/2020 21h33 Corrente viraliza para exaltar corpo gordo: \"A gente também quer biscoito\" Desde dezembro, o feed do Instagram está lotado de fotos de anônimos e celebridades de biquíni, mas o que parece... 09/01/2020 13h39 Chip de Chiquinho Scarpa em namorada deixou a internet indignada e curiosa O empresário Chiquinho Scarpa teria implantado um chip para rastrear a namorada via GPS, segundo informações do... 08/01/2020 12h53 Maria Eduarda! Motorista de app que esqueceu passageiro reproduz cena na TV Matheus, o motorista de aplicativo que \"esqueceu\" o passageiro e seguiu viagem apenas com a mala dele, no Rio de... 08/01/2020 11h54 Vídeo viraliza com truque para descascar ovo cozido usando um copo e água Todo mundo tem um truque caseiro para descascar um ovo cozido. Aparentemente, o mais recente deles é um sucesso —... 07/01/2020 18h40 Você nunca mais vai poder reclamar de espinhas depois dessa foto da Rihanna Viver na mesma época que Rihanna é um presente que todos nós ganhamos do universo. Sobre isso, não há dúvidas. 07/01/2020 17h25 Motorista que deixou passageiro na rua explica história: \"Sem acreditar\" O motorista de aplicativo que deixou um passageiro na rua sem querer e virou meme na manhã de hoje deu sua versão... 07/01/2020 11h08 Maria Eduarda! Motorista não vê que deixou passageiro para fora e viraliza \"Maria Eduarda, meu Deus! O que é isso?\". Foi com essa frase que começou um vídeo que está viralizando nas redes... 07/01/2020 09h22 No Twitter, suposta nova traição de Saulo fez o dia dos vendedores da Gucci Acordamos nesta sexta-feira (03) com mais um capítulo da novela da família Poncio. É que está circulando um vídeo... 03/01/2020 13h54 Começou em 2019 e ainda não acabou: a web adorou esse primeiro encontro Talvez você já tenha ido a um primeiro encontro que superou suas expectativas, mas dificilmente ele foi tão... 02/01/2020 16h10 Blue Ivy cresceu! Foto da filha de Beyoncé faz web pirar: \"Futura rainha\" A cantora Beyoncé apareceu ao lado da filha, Blue Ivy, em uma foto postada pela rapper Megan Thee Stallion no... 01/01/2020 17h17 A internet quer saber quem é você no Ano Novo: Neymar ou Gabriel Medina? Ano Novo é época de azaração, beijo na boca e tentar começar tudo de novo na manhã do dia 1º de janeiro. Sem... 31/12/2019 11h41 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Filho de Murilo | Antonio Benício mora em contêiner de navio na casa do pai; veja","descricao":"Antonio Benício mora em contêiner de navio na casa do pai; veja","conteudo":"Murilo Benício mostra mansão no Rio de Janeiro PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Murilo Benício mostra mansão com pista de skate e vista para o Cristo Sala da casa de Murilo Benício no programa Casa Brasileira Imagem: Reprodução / GNT 00:00 Do UOL, em São Paulo 29/01/2020 14h24 Murilo Benício abriu sua mansão para o Casa Brasileira, do canal GNT. No programa, o ator mostrou sua casa que tem vista para o Cristo Redentor, famoso cartão-postal do Rio de Janeiro. \"Ter feito uma casa como essa, que não é gigantesca, mas é doida, vem muito do meu pai. Ele fazia umas coisas doidas assim. O cuidar da casa é muito da minha mãe. Ela era muito cuidadosa com a história\", disse Murilo ao programa. Relacionadas Ben Affleck coloca mansão luxuosa de R$ 31,3 milhões à venda nos EUA; veja Taís Araújo mostra finalização do 1º filme de Lázaro Ramos na direção; veja Ryan grava música com personagem de Luísa Sonza em Amor de Mãe O global ainda contou que comprou o terreno após visitar a propriedade vizinha, onde foi realizada uma festa da novela O Clone. A obra foi idealizada pelo arquiteto Miguel Pinto Guimarães. \"É pequeno, tivemos que otimizar o máximo possível. A sala é uma sala-varanda\", revela o arquiteto. Amante da natureza, Benício confessou seu local favorito: \"Um dos lugares que mais fico é a parte de cima [terraço], com vista para a floresta. A natureza do Rio de Janeiro é muito forte, que resiste a tudo e todos. Ela não deixa de ser espetacular\". A moderna piscina foi pensada como um recurso de arquitetura, perpassando a sala de estar e a varanda. A casa ainda conta com pista de skate, área de jogos, piscina na sala e rooftop. Antonio Benício, filho do ator com Alessandra Negrini, vive com o pai em um conteiner instalado na parte inferior. \"[A casa] Ficou tão bacana que o Antonio, filho mais velho do Murilo, resolveu morar aqui embaixo. A gente trouxe um contêiner de navio para cá e fizemos toda a vida dele. Closet, banheiro, escritório\", afirmou o arquiteto. Confira: Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Foto de Felipe do BBB 20 fazendo sexo oral em rapaz \"é montagem\", diz pai Irmã famosa de Petrix, do BBB 20', o defende de críticas: \"Ele é amável\" Segunda festa do BBB 20 tem berros, tentativa de beijo e xingamentos TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Daniel posta foto com João Paulo: 'Nunca vai sair do meu coração' Daniel aproveitou este Dia da Saudade para lembrar, com carinho, de sua antiga dupla no começo da carreira, João... 30/01/2020 21h04 Rafa Brites faz reflexão sobre ciúme: ?É aprisionador, atrasa nossa vida? Rafa Brites fez um desabafo sobre sentir ciúme e chamou atenção de seus seguidores nas redes sociais. Em... 30/01/2020 20h44 MC Rebecca lança seu primeiro EP com três músicas inéditas MC Rebecca está investindo pesado para ser a dona de um dos hits desse Carnaval. A cantora lança em todos... 30/01/2020 20h16 Noiva de Rennan da Penha afirma ter sofrido racismo em agência bancária Na tarde de hoje, a jovem Lorena Vieira afirmou ter sido vítima de racismo em uma agência bancária do Itaú. 30/01/2020 19h39 Marília Mendonça faz tatuagens em homenagem ao filho, Léo; veja as fotos Marília Mendonça mostrou hoje, no Instagram, duas tatuagens que fez em homenagem ao filho, Léo, de 1 mês. \"Duas de 30/01/2020 19h24 BBB 20: Perfil de Felipe no Facebook sai do ar após foto polêmica viralizar O Facebook de Felipe Prior saiu do ar horas depois de uma foto do participante do BBB 20 que estava no perfil dele 30/01/2020 18h57 Carla Perez toma sol de biquíni em iate, ao lado de Xanddy: 'Amor da vida' Carla Perez deixou seus seguidores com inveja ao postar hoje uma ensolarada foto em que aparece com o marido,... 30/01/2020 18h16 Claudia Leitte rompe com gravadora de Jay-Z sem lançar álbum internacional Claudia Leitte bem que tentou ser discreta ao romper com a Roc Nation, gravadora americana comandada pelo todo... 30/01/2020 18h01 Justin Bieber treina hóquei e brinca com jogador: \"Fique ligado\" A paixão de Justin Bieber pelo hóquei não é novidade. E hoje, ao compartilhar parte do seu treino com bola no... 30/01/2020 18h01 Felipe Araújo é visto de mãos dadas com nova namorada em aeroporto de SP Felipe Araújo desembarcou na tarde de hoje em um aeroporto de São Paulo e, de mãos dadas, foi clicado por... 30/01/2020 17h59 Em autobiografia, Jessica Simpson revela que já beijou Justin Timberlake Entre as muitas revelações feitas em sua nova autobiografia, o Open Book (Livro Aberto, em tradução livre),... 30/01/2020 17h43 Irmã famosa de Petrix, do BBB 20', o defende de críticas: \"Ele é amável\" O \"BBB 20\" está apenas na sua segunda semana, mas já tem um recordista de polêmicas nessa edição. O ginasta Petrix 30/01/2020 17h27 Americana é confundida com Meghan Markle nas redes sociais; veja Com pouco mais de 150 mil seguidores no Instagram, Akeisha Land tem sido confundida nas redes sociais com ninguém... 30/01/2020 17h04 Tatá Werneck posta foto fofíssima com Clara Maria, com legenda engraçadinha Tatá Werneck é só amor com a filha, Clara Maria, que completou três meses no último dia 23. A apresentadora e... 30/01/2020 16h58 Tatá Werneck faz piada de sua barriga após gestação: \"Gravidez eterna\" Tatá Werneck usou seu Instagram na tarde de hoje para brincar sobre sua forma após a gestação de Clara Maria, sua... 30/01/2020 16h15 Giovanna Ewbank mostra barriga no quarto mês de gravidez: \"Crescendo aqui\" Giovanna Ewbank mostrou sua barriga, em seu quarto mês de gravidez. Ela compartilhou em seu Instagram uma foto em... 30/01/2020 16h14 Ellen Rocche relembra ensaio nu e ganha elogios ao postar foto Ellen Rocche, 40 anos, deixou fãs de queixo caído ao postar hoje, no Instagram, uma imagem em que aparece nua,... 30/01/2020 16h01 Ferrugem mostra antes e depois de dieta e choca: \"Menos 33 kg\" O cantor Ferrugem celebrou nesta quinta-feira, 30, a perda de 33 quilos após uma dieta. 30/01/2020 15h34 Foto de Felipe do BBB 20 fazendo sexo oral em rapaz \"é montagem\", diz pai Fotos que supostamente mostram Felipe Prior fazendo sexo oral em um rapaz passaram a circular nas redes sociais na 30/01/2020 14h26 Thiago Fragoso sobre vinda do segundo filho: \"Papai do Céu atendeu\" Thiago Fragoso será papai novamente! Em entrevista ao programa Mais Você, ele contou que o bebê, além de ser um... 30/01/2020 14h00 Larissa Manoela conta que foi ignorada por Maisa antes de virarem amigas Larissa Manoela se encontrou com Maisa ontem à noite e hoje, abriu o coração ao postar uma foto com a amiga. A... 30/01/2020 13h54 Noiva de Zé de Abreu mostra bumbum com marcas de mãos do ator Carolynne Junger, noiva de José de Abreu, está em Bali, na Indonésia, com o ator. Nesta quinta-feira, ela publicou 30/01/2020 13h36 Fernando Scherer fala sobre filha e apego com Sheila: \"Ela não é 'nossa'\" Fernando Scherer, conhecido como Xuxa, mostrou conversa com sua ex-mulher, Sheila Mello. 30/01/2020 13h15 Grazi abraça árvore na Tanzânia: \"Só amor sempre\" Depois de toda a polêmica com os animais selvagens, Grazi Massafera apagou a foto que tirou com um filhote de leão 30/01/2020 13h08 Andressa Suita fica surpresa com prato de comida de Gusttavo Lima Gusttavo Lima foi filmado pela mulher, Andressa Suita, enquanto comia após se exercitar. Durante a refeição, a... 30/01/2020 13h03 Luisa Mell usa imagem de Anitta para fazer apelo por animais em MG As chuvas que atingem Minas Gerais já deixaram cerca de 53 mil pessoas desalojadas e desabrigadas, de acordo com o 30/01/2020 12h50 Felipe Araújo revela quem teve iniciativa do primeiro beijo em novo namoro Felipe Araújo assumiu publicamente que está namorando a modelo Estella Defant e nesta madrugada, participou de um... 30/01/2020 12h22 Mayra Cardi treina com filha Sophia no colo e encanta web Mayra Cardi encantou seus seguidores na manhã de hoje. Focada em manter a boa forma, a musa mostrou os bastidores... 30/01/2020 12h21 Filha de Bill Gates anuncia noivado com egípcio e mostra anel de diamante Jennifer Gates, filha de Bill Gates, ficou noiva. A jovem de 23 anos e seu agora noivo, Nayel Nassar, anunciaram... 30/01/2020 11h59 Tais Araújo lembra bigode loiro de Lázaro: \"Prova de amor maior desconheço\" Tais Araújo abriu o baú e relembrou seu papel em Cobras & Lagartos (2006). Ao lado do marido, Lázaro Ramos, a... 30/01/2020 11h46 Ciara anuncia que está grávida do terceiro filho Ciara acaba de anunciar que está grávida do seu terceiro filho, segundo dela com o marido Russell Wilson. Com o... 30/01/2020 10h38 GKay brinca ao filmar Anitta com fã \"gringo\": \"Gastando o inglês\" Ontem à noite, Anitta foi à première do documentário do Gabriel Medina, que narra a trajetória do surfista, em São 30/01/2020 10h01 Ângela Bismarchi diz que está \"muito mais feliz\" fora do Carnaval Ângela Bismarchi sempre foi um nome que bombou no Carnaval, com seus trajes ousados, com tapa-sexo, e suas... 30/01/2020 08h15 Com conta verificada no Tinder, Anitta comemora: \"Já dei três matches\" Anitta estava insatisfeita com o Tinder, mas isso mudou. A cantora teve sua conta verificada no aplicativo e agora 30/01/2020 07h49 Marcos Mion homenageia esposa após polêmicas: \"Desde sempre, para sempre\" Na noite de hoje, Marcos Mion homenageou sua esposa, Suzana Gullo, com uma postagem emotiva em sua conta no... 29/01/2020 22h33 Núbia Óliiver posa quase nua, só de jaqueta, e fala sobre orgasmo feminino Núbia Óliiver, 46 anos, postou uma foto ousada em que aparece quase nua, usando apenas uma jaqueta jeans. Como... 29/01/2020 22h01 Geisy diz que mandar nudes é o que mais lhe desperta 'apetite sexual' Geisy Arruda, em bate-papo com os fãs hoje, revelou que o que mais lhe desperta o apetite sexual é enviar nudes. A 29/01/2020 21h43 Theo Becker leva o filho, Thor, para gravações de novela na Globo Theo Becker publicou em seu Instagram na noite de hoje um vídeo em que aparece com seu filho, Thor, no colo.... 29/01/2020 21h39 Chay Suede compartilha foto de Laura Neiva amamentando: \"Saudade de vocês\" Chay Suede matou as saudades da mulher, Laura Neiva, e da filha, Maria, com um clique em seu Instagram. 29/01/2020 19h47 Vera Fischer diz que Ana Maria Braga vencerá câncer: \"Já venceu o inferno\" Dois dias depois de revelar um novo câncer no pulmão, Ana Maria Braga continua recebendo apoio. Hoje, Vera Fischer 29/01/2020 19h15 Luísa Sonza se diz nervosa por estreia como atriz em 'Amor de Mãe': 'Hoje!' Luísa Sonza está superansiosa por sua estreia como atriz de televisão, hoje à noite, na novela \"Amor de Mãe\". A... 29/01/2020 18h36 Rafa Vitti leva cachorro de estimação para passeio com Clara Maria Rafael Vitti mostrou, na tarde de hoje, um passeio que fez com sua filha Clara Maria, fruto de sua relação com a... 29/01/2020 18h27 Nasce Maria Helena, filha de Péricles e Lidiane Faria Pericão é papai mais uma vez! Aos 50 anos, o cantor Péricles comemorou a chegada de Maria Helena, sua primeira... 29/01/2020 18h27 Andressa Ferreira comenta no Instagram sobre falta de libido após parto Andressa Ferreira, esposa de Thammy Miranda, respondeu aos questionamentos de seus seguidores no Instagram e falou 29/01/2020 18h17 Pai de Patricia Pillar morre, aos 88 anos, após dez dias internado O pai da atriz Patricia Pillar, Nuno Pillar, morreu aos 88 anos na última terça-feira (28) após ficar dez dias... 29/01/2020 18h04 Sabrina Sato mostra foto em família: \"Motivação para trabalhar com alegria\" Sabrina Sato mostrou algumas fotos em família e aproveitou para se declarar a seu marido, Duda Nagle e a filha, a... 29/01/2020 17h35 Renata Bastos, que viveu Roberta Close em 'Hebe', posa nua: 'Essa sou eu' Renata Bastos, atriz que interpretou a modelo Roberta Close no filme \"Hebe - A Estrela do Brasil\" e na minissérie... 29/01/2020 17h14 Filha de Chay Suede e Laura Neiva tem reação fofa em clique intimista A pequena Maria, filha de Chay Suede e Laura Neiva, apareceu na web em um clique pra lá de fofo. Na foto,... 29/01/2020 16h53 ver mais PUBLICIDADE","categorias":[""]}
