{"corpora":"\n\t\t\t\t\t\t\n      Da 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino\n     (11/02/16-08h15) \n\t\t\t\t\t\n\nDa 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Da 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino Diego Garcia, do ESPN.com.brPublicado em 11/02/2016, 08:15 MARCELLO ZAMBRANA/ Agif/Gazeta Press Rogério é abraçado por companheiros após gol da vitória do São Paulo José Rogério de Oliveira Melo mal imaginava o que estava por vir quando acordou nesta quarta-feira. Afinal, havia sido deixado de fora da lista de relacionados para o duelo do São Paulo contra o Universidad César Vallejo-PER, no Pacaembu. Pois não é que menos de 12 horas depois, o antes relegado atacante iria fazer história com a camisa tricolor? Saiba Mais Bauza vê classificação do São Paulo com autoridade e vai mexer no time contra Corinthians São Paulo sofre com retranca e perde pênalti, mas vence e garante vaga na Libertadores \"Até hoje, meio-dia, o Rogério não estava nem concentrado. O Kardec ficou gripado e não jogou uma partida que seria titular, o Calleri seria reserva. Mas o Rogério foi convocado às 12h, entrou e fez o gol. São as possibilidades que os atletas têm e em algum momento aproveitam\", contou o técnico Edgardo Bauza. Foi mais ou menos assim o dia do jogador. Até o começo da tarde, ele estava fora da partida, que levaria ou não o São Paulo à fase de grupos da Libertadores da América. Mas Alan Kardec sofreu de amigdalite e acabou cortado. Calleri virou titular. E Rogério ganhou a chance no banco. Entrou aos 40 minutos do segundo tempo e fez o gol da classificação aos 43. \"Quando eu cheguei de manhã me disseram que eu iria ficar com o grupo porque o Alan Kardec estava doente. Me imaginava no campo. Peguei minhas coisas e concentrei. Desde aquele momento eu pensei o que iria fazer. É uma bola que não podemos deixar de fazer o gol\", afirmou o próprio jogador. Ganso diminui 'reclamação' na hora de sair e comemora 'brilho' de Rogério \"Não creio na sorte. Os atletas conseguem o que buscam, de acordo com a situação que acontece em cada partida existem mudanças. Na última, ele não fez uma boa partida, mas hoje entrou e fez o gol. Sei que tem condições, é rápido e fico contente por ele e por toda a equipe\", acrescentou o treinador argentino. E Rogério também mostrou que tem estrela. Afinal, também foi dele o gol que levou o São Paulo à primeira fase da Libertadores, no fim do Brasileiro do ano passado, contra o Goiás. E por isso ele ficou chateado ao saber que estava de fora do confronto desta quarta. Mesmo após classificação, Bauza critica: 'Não estou de acordo com a performance' \"Fiquei chateado, triste. Quero jogar, mas é assim mesmo. Não pode ficar triste. Minha esposa até estranhou quando eu cheguei em casa, mas ela me deu força. É o carinho enorme da torcida, que vem pedindo para eu entrar em todos os jogos. Eu trabalho independentemente do treinador. Treino bastante para quando chegar a hora fazer o gol\", finalizou o atleta. O São Paulo volta a campo domingo, contra o Corinthians, pelo Campeonato Paulista, e Rogério deve ganhar nova chance com a camisa tricolor. futebol Copa Libertadores São Paulo Comentários Da 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar\n     (11/02/16-08h52) \n\t\t\t\t\t\n\nPalmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Gazeta PressPublicado em 11/02/2016, 08:52 Gazeta Press Erik deve ganhar chance no Palmeiras No sábado, contra o Linense, em seu primeiro jogo no Palestra Itália na temporada, o Palmeiras pode dar chance para Erik se mostrar. Como estreia na Copa Libertadores da América, na terça-feira, em visita ao uruguaio River Plate, é provável que Marcelo Oliveira poupe alguns titulares e escale o atacante vindo do Goiás. Saiba Mais Após defesas no fim, Prass crê ser 'óbvio' que Palmeiras precisa melhorar Marcelo Oliveira cita desorganização e diz que time já devia estar melhor Palmeirenses cobram capricho e até vontade após segundo empate seguido Sob vaias, Palmeiras sofre sustos, volta a tropeçar e fica no 0 a 0 com o Oeste \"Trabalho bastante, sempre dando o meu melhor. Respeito bastante os meus companheiros, mas vim para jogar e ajudar da melhor maneira possível\", comentou Erik, contratação mais cara desta temporada e que só foi titular, até agora, na decisão do torneio amistoso disputado no Uruguai, durante a pré-temporada. A torcida tem se empolgado com o camisa 14, que acumula elogios da comissão técnica por seu desempenho nos treinos. Pesa a favor do recém-contratado a má fase de Gabriel Jesus, que não acertou quase nada que tentou no 0 a 0 diante do Goiás nessa quarta-feira, quando foi substituído por Erik. De acordo com o discurso de Marcelo Oliveira, qualquer troca no time para sábado ocorrerá, também, por opção técnica. O que pode credenciar Erik até a ser titular na terça-feira. Tudo dependerá do desempenho do atacante, caso realmente inicie a partida contra o Linense. \"Vamos avaliar a questão dos jogadores e tirar observação também. Se trocar alguma coisa, é porque tem opção. Vamos pegar um time fora de casa, no Uruguai, é o primeiro jogo... Precisamos estar mais fortes\", comentou Marcelo Oliveira, deixando claro que não será refém dos titulares na conquista da Copa do Brasil, há dois meses. \"Estamos aí para melhorar sempre e intensamente para buscar a formação ideal. Embora a base seja do ano passado, a produção precisa ser mais constante\", falou o treinador, dando ainda mais esperanças a Erik, que busca seu primeiro gol pelo clube. \"Quero sempre acertar, dar o meu melhor para o grupo. Procurei entrar da melhor maneira possível e, infelizmente, não saiu o gol. Na próxima partida, vou buscar o gol, mas o que espero é conseguir resultado positivo\", indicou Erik. futebol Campeonato Paulista Palmeiras Futebol Nacional Comentários Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer'\n     (11/02/16-08h10) \n\t\t\t\t\t\n\nPresidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' ESPN.com.br com agências internacionaisPublicado em 11/02/2016, 08:10 Getty Sebastian Coe é o presidente da Federação Internacional de Atletismo (IAAF) O presidente da Federação Internacional de Atletismo (IAAF), Sebastian Coe, respondeu irritado à decisão da Nestlé de deixar de patrocinar a entidade, atingida por um escândalo de corrupção e problemas no combate ao doping. O cartola diz que não vai aceitar a postura da empresa suíça. Saiba Mais Após escândalos de doping, Nestlé deixa de patrocinar a Iaaf \"Irritado e consternado com o anúncio de hoje para o atletismo juvenil. Nós não vamos aceitar isso. São as crianças que vão sofrer\", disse Coe, em breve comunicado, depois de Nestlé anunciar que deixaria de patrocinar o 'IAAF Kids Athletics programme', em virtude das denúncias que envolvem a entidade. \"Decidimos por fim de maneira imediata a nosso patrocínio do programa da IAAF para as crianças. Esta decisão foi tomada pela publicidade negativa relacionada às acusações de corrupção e de doping contra a IAAF. Pensamos que isso poderia ter um impacto negativo em nossa reputação e nossa imagem.\" Desde 2012, a Nestlé, gigante do setor alimentício, é a principal patrocinador de um programa da IAAF voltado para crianças e jovens no mundo. Segundo relato da imprensa internacional, o contrato é de 1 milhão de dólares (R$ 3,9 milhões na cotação atual) por ano. Atletismo Comentários Presidente da IAAF não aceita fim de patrocínio da Nestlé: 'Crianças vão sofrer' COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Clubes exigem afastamento de procurador-geral do STJD","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMano evita polemizar expulsão de Paulo André e critica posição da defesa (27/09/15-21h15) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEx-parceiro de Neymar é esperança do Sport, mas nunca marcou no Palmeiras (12/07/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDiante de 67 mil pagantes, Fla perde do Coritiba e deixa G-4 sob vaias (17/09/15-22h49) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t'Eles vão jogar lá'. Fla reencontra Diego Souza e eterna polêmica de 1987 (30/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVai à Sibéria ou não? Vasco encara Coritiba por sobrevivência na Série A (06/12/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla busca 1º triunfo no Carioca em estádio onde não vence há quase 3 anos (03/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tContra Madureira, Fluminense terá time titular \"ideal\" pela 1ª vez em 2016 (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSTJD anuncia julgamento de São Paulo e Santos por apagão e atraso em semi (03/11/15-20h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro supera expulsão de Paulo André e vence o Coritiba no Mineirão (27/09/15-20h21) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRobinho faz mistério e desconversa se será titular do Galo contra Del Valle (23/02/16-18h47) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCom procura um pouco menor, Vasco x Santos já vendeu seis mil ingressos (26/11/15-17h32) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAvaí pega a última vaga para a Série A. Joinville conquista a Segundona (29/11/14-18h17) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGuerrero confirma boa fase e iguala gols de 2015 em quatro jogos no Fla (11/02/16-07h52) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG é goleado pelo Sport e se distancia da luta pelo título (18/10/15-20h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla vence Macaé com gols de Wallace e Cirino e se recupera no Carioca  (03/02/16-23h36) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVolante do Grêmio explica frase polêmica sobre o Inter: \"Falei com coração\" (11/02/16-00h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEquatoriano é inscrito e pode estrear pelo Atlético-MG na Libertadores (23/02/16-14h25) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tPor que o Botafogo não convence mesmo com campanha 100% no Carioca? (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAguirre cita dois tempos distintos para resumir derrota do Atlético-MG (27/02/16-20h11) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVitinho se recupera antes do previsto e deve reforçar Inter no Gre-Nal (29/02/16-13h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBotafogo x Vitória. Tudo o que você precisa saber sobre o jogo (30/05/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSport x Cruzeiro. Tudo o que você precisa saber sobre o jogo (02/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLucas Silva nega ter sido expulso de ônibus e diz que fica no Olympique (11/02/16-09h09) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSan Lorenzo goleia o Boca, conquista Supercopa e jogará a Sul-Americana (11/02/16-08h40) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
