{"titulo":"Imortalidade pode estar próxima, eis a promessa do momento","descricao":"O engenheiro venezuelano José Luiz Cordeiro, 57 anos anos, estudou no prestigioso MIT - Massachusetts Institute of Technology. Ele diz há tempos, em alto e bom som que não pretende morrer. Daqui a 30 anos, imagina, estará mais jovem do que hoje, inclusive. Cordeiro não fala isso em mesa de bar, mas em palestras e [...] ... Leia post completo no blog Leia mais (10/25/2019 - 12h45)","conteudo":"Imortalidade pode estar próxima, eis a promessa do momento – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.out.2019 às 13h45 Imortalidade pode estar próxima, eis a promessa do momento Ícone mais opções Ícone fechar Copiar link Imortalidade, sonho desde o tempo dos faraós (Foto Maark) Paulo Markun O engenheiro venezuelano José Luiz Cordeiro, 57 anos anos, estudou no prestigioso MIT – Massachusetts Institute of Technology. Ele diz há tempos, em alto e bom som que não pretende morrer. Daqui a 30 anos, imagina, estará mais jovem do que hoje, inclusive. Cordeiro não fala isso em mesa de bar, mas em palestras e conferências mundo afora. Mais: essas e outras ideias estão imortalizadas, com o perdão do trocadilho rasteiro, num livro em parceria com David Woods, que ele vai lançar em São Paulo na próxima quarta-feira, 30 de outubro, num evento na Unibes Cultural, depois de uma palestra sobre…ciência e imortalidade. Cordeiro é bom de papo e tem agenda de pop star. Mundo afora, há gente ansiosa por ouvir mensagens otimistas como a que ele oferece. “A morte da morte – possibilidade científica da imortalidade” agora lançado no Brasil pela LVM Editora (que também propaga aqui as ideias do economista austríaco Ludwig Von Mises) tem conquistado espaço na mídia, embora volta e meia acusem seu autor de ser um charlatão. A chave para alcançarmos um sonho impossível e presente desde o tempo dos faraós, diz ele, decorre de uma mistura promissora de “inteligência artificial, regeneração de tecidos, tratamentos com células-tronco, impressão de órgãos, crio-preservação, bem como terapias genéticas ou imunológicas que resolverão o problema do envelhecimento corporal humano” O venezuelano coloca em seu currículo um vínculo com a Singularity University, iniciativa conjunta de gigantes do porte de Google e Cisco, mas a instituição nega. Ele também é diretor do Millenium Project, um think tank futurista independente concebido em 1988. Para Cordeiro, os avanços da ciência vão melhorar muito nosso software e nosso hardware – cérebro e corpo -, a ponto da morte ser reduzida a um erro ou defeito, que pode ser corrigido ou evitado. Pinta de executivo de um banco – engravatado, bem barbeado, elegante – Cordeiro tem companhia no papel de porta-bandeira dessa ideia. Um dos mais conhecidos é Aubrey de Grey, um bio-gerontologista britânico com uma barba de fazer inveja a qualquer profeta bíblico. Autor de O Fim do Envelhecimento, os avanços que poderiam reverter o envelhecimento humano durante nossa vida (NTZ Publicações), esse PhD pela Universidade de Cambridge, no Reino Unido, disse certa vez que poderemos chegar aos mil anos. Ele define o envelhecimento como um acúmulo de danos a nível celular e molecular, que pode ser evitado ou pelo menos combatido efetivamente. De Grey divide o envelhecimento em sete tipos básicos de danos e propõe uma estratégia de combate para cada um deles. Uma das principais apostas dele e da Fundação Sens é nas terapias com células-tronco especialmente e imunoterapia contra amilóide no cérebro, que já em 2021 podem entrar na fase de ensaios clínicos em humanos. O pessoal que aposta na extensão da vida se divide em dois grupos: os pesquisadores científicos e os que vêem nesse campo um bom negócio. Há muitos deles entre os capitalistas do Vale do Silício, para quem apostar em fantasias e aparentes impossibilidades já deu certo. Coincidentemente, José Luiz Cordeiro fez a última entrevista com o escritor Arthur C. Clarke, em 2008 na casa do escritor em Sri Lanka. Clarke, cujo conto The Sentinel, de Clarke, inspirou o filme 2001, uma Odisseia no Espaço, de Stanley Kubrick, previa que a humanidade alcançaria a imortalidade em 2090. Cordeiro baixou o prazo para 2045. Quem viver, verá. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Software canadense combate efeitos de interações medicamentosas em idosos Idosos desenvolvem games em 48 horas Imortalidade pode estar próxima, eis a promessa do momento Robôs poderão cuidar de idosos em breve Associação americana de idosos faz cartilha contra trambiques financeiros Tags envelhecimento idosos velhice demência Brasil Portugal EStados Unidos Aposentados envelhecer Alzheimer Unicamp cohousing DInamarca OCDE China mal de Alzheimer longevidade robôs Organização Mundial da Saúde Universidade de Bolonha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil","descricao":"Cinco porcento. Esse é mais ou menos o percentual daquela cerveja que você consome em mais quantidade, entre amigos e com boa conversa. Heineken, Stella Artois, Bohemia... e muitas outras pilsen giram em torno do número. Agora imagine provar uma cerveja com 30% de teor alcoólico? Sim, ela existe, e está entre nós. Produzida pela Cervejaria [...] ... Leia post completo no blog Leia mais (10/25/2019 - 17h09)","conteudo":"Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.out.2019 às 18h09 Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil Ícone mais opções Ícone fechar Copiar link Sandro Macedo Cinco porcento. Esse é mais ou menos o percentual daquela cerveja que você consome em mais quantidade, entre amigos e com boa conversa. Heineken, Stella Artois, Bohemia… e muitas outras pilsen giram em torno do número. Agora imagine provar uma cerveja com 30% de teor alcoólico? Sim, ela existe, e está entre nós. Produzida pela Cervejaria Cuesta, de Botucatu, a Cuesta Beer Brandy, que está em pré-venda, ainda não ganhou nenhum concurso, mas já pode comemorar o título de a mais alcoólica do Brasil, com mais vantagem do que o Flamengo no Brasileiro. Para chegar aos 30% na Beer Brandy, Marcelo Breda, sommelier e sócio da Cuesta, partiu de uma doppelbock, estilo potente (mas nem tanto). A bebida passou por diferentes estilos de fermentação, mosturação (mais lenta) e maturação por dois anos a frio. O resultado é uma cerveja bem licorosa, aliás, a sugestão é que seja consumida como um licor, em taça pequena e em quantidade limitada (algo em torno de 25 a 50 ml), e em temperatura ambiente, ou entre 18ºC e 21ºC, para perceber melhor aromas e sabores (nada de estupidamente gelada aqui). Outros estilos mais alcoólicos de cervejas normalmente não chegam a 20%. A própria Cuesta fez uma oak aged com 18% de teor alcoólico, mesmo percentual da Double Perigosa, edição sazonal da paranaense Bodebrown. A parruda Petroleum, da mineira Wäls, chega a 12%. Talvez seja melhor comparar a Beer Brandy a outras bebidas: um vinho tem em torno de 14%; opções de tequilas e runs ficam mais perto dos 30%. Lá fora, no entanto, a Cuesta Beer Brandy não conseguisse chegar nem no top 10 das superalcoólicas. Os escoceses, mais conhecidos pelos uísques, costumam dominar a categoria. Uma das campeãs é a Sink the Bismark, da Brewdog, com 41% (o próprio Breda citou o rótulo como uma de suas inspirações). Da mesma marca, a The End of History era uma belgian blond com 55% —nenhuma delas está disponível no brewpub da cervejaria, em Pinheiros, infelizmente. Mas a campeã do álcool é a também escocesa Brewmeister. A cervejaria lançou a Armageddon, com 65%, e (que rufem os tambores…) a Snake Venom, com inebriantes 67,5%. A cerveja inclusive é comercializada com uma carta de recomendação, falando da potência da bebida e da melhor forma de consumi-la. Veja o vídeo abaixo. Quem quiser experimentar a Cuesta Beer Brandy terá que ser rápido. Foram produzidas apenas cem unidades, numeradas, que estão em pré-venda apenas por telefone, por enquanto, no número (14) 3814-9495. O valor da bela garrafa de 500 ml é de R$ 300. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Premiada cerveja do Rio traz ‘país das maravilhas’ a SP Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil Tags heineken Goose Island Bourbon County imperial stout india pale ale lagunitas oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
