{"corpora":"Na França, acordo entre UE e Mercosul enfrenta oposição e protestos de agricultores, ambientalistas e até ministros\nEnquanto o setor industrial francês comemora, agricultores, ambientalistas e inúmeros políticos da França, inclusive do partido do governo, se opõem abertamente ao acordo de livre comércio entre o Mercosul e a União Europeia, anunciado no dia 28 de junho.\nNa França, acordo entre UE e Mercosul enfrenta oposição e protestos de agricultores, ambientalistas e até ministros - 07/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Na França, acordo entre UE e Mercosul enfrenta oposição e protestos de agricultores, ambientalistas e até ministros Para agricultores franceses e europeus, há uma grande diferença nos métodos de produção entre os dois blocos Imagem: AFP NOVO! Clique para salvar o link 00:00 Daniela Fernandes De Paris para a BBC News Brasil 2019-07-07T07:02:48 07/07/2019 07h02 Enquanto o setor industrial francês comemora, agricultores, ambientalistas e inúmeros políticos da França, inclusive do partido do governo, se opõem abertamente ao acordo de livre comércio entre o Mercosul e a União Europeia, anunciado no dia 28 de junho. Esses setores contrários ao acordo redobraram a pressão sobre o presidente Emmanuel Macron para que a França não ratifique um tratado que irá permitir a entrada de produtos agrícolas, sobretudo do Brasil, no país. Produtores agrícolas e ecologistas franceses afirmam que o Brasil não cumpre as mesmas exigências sanitárias, trabalhistas e ambientais impostas a produtores da Europa e que, por isso, os produtos sul-americanos têm preços \"incomparáveis\" aos dos europeus. Na visão deles, além da \"concorrência desleal\" por conta disso, os consumidores do bloco também seriam \"enganados\" ao comprar produtos agrícolas do Mercosul, afirmam. Apesar das oportunidades econômicas - a Comissão Europeia estima que o acordo permitirá às empresas do bloco economizar 4 bilhões de euros por ano em tarifas para vender no Mercosul - a contestação vem ganhando força na França. Agricultores franceses já fizeram protestos pelo país na terça-feira e prometem colocar tratores nas ruas. Do lado político, diante de tantas críticas e reticências em relação ao acordo, o governo francês tem demonstrado prudência, prometendo examinar o texto em detalhes antes de validá-lo. Ministros franceses declararam na terça-feira (2/7) não saber se o país dará apoio ao acordo comercial. \"O acordo só será ratificado se o Brasil respeitar seus engajamentos. Nós vamos esmiuçar o texto\", afirmou François de Rugy, ministro da Transição Ecológica. \"Não teremos um acordo a qualquer preço. A história ainda não terminou\", afirmou o ministro francês da Agricultura, Didier Guillaume. A versão definitiva do texto só será publicada nas próximas semanas. O acordo ainda precisa ser aprovado pelo Parlamento europeu, e pelos legislativos nacionais dos 28 países do bloco. As críticas contra o acordo com o Mercosul complicam a situação política de Macron, que alimenta uma imagem internacional de defensor do meio ambiente. O presidente anunciou o lançamento \"em breve\" de uma \"avaliação independente, completa e transparente\" do tratado. Há divisões sobre o assunto dentro do próprio partido de Macron. O presidente francês defendeu o acordo em declarações na terça-feira, em Bruxelas, e alertou contra os riscos de \"neoprotecionismo\". Para o deputado Jean-Baptiste Moreau, do partido do governo, o acordo é \"ruim\". Em resposta à declaração de Macron, ele afirma ser preciso achar um meio termo entre a \"ingenuidade\" do livre comércio no passado (que não levava em conta aspectos ambientais e o desequilíbrio de setores) e \"o protecionismo idiota do presidente americano, Donald Trump, que não favorece a economia\". Brasil 'sem regras' A insatisfação entre os produtores rurais franceses é grande. \"Nos põem em concorrência desleal com um país que não têm nenhuma regra\", disse à BBC News Brasil Patrick Bénézit, secretário-geral adjunto do FNSEA, maior sindicato agrícola da França, que reúne mais de 200 mil produtores. \"O Brasil não tem os mesmos padrões europeus. Tudo o que é proibido na Europa é autorizado no país\", diz ele. Segundo Bénézit, 74% dos pesticidas utilizados no Brasil são proibidos na Europa, muitos, há décadas. O Greenpeace, por sua vez, estima que 30% dos 239 agrotóxicos liberados desde janeiro pelo governo do presidente Jair Bolsonaro já foram vetados no bloco europeu. A especialista Aline Gurgel, do Instituto Oswaldo Cruz, entrevistada pelo jornal francês Le Monde no fim de junho, disse que dos 197 agrotóxicos que começaram a ser comercializados em maio, quase metade é considerada extremamente ou altamente tóxica. Além disso, agricultores franceses e europeus afirmam que precisam cumprir normas sanitárias e ambientais cada vez mais rigorosas, que encarecem os custos de produção, enquanto o Brasil aplica métodos proibidos na Europa, como a utilização de hormônios de crescimento e de antibióticos pelo setor de carnes e a alimentação de bovinos com farinha de carne, afirmam. O desmatamento no Brasil é outra forte crítica dos opositores. Europeus criticam uso de hormônios de crescimento pelo setor de carnes brasileiro Imagem: AFP \"Não podem nos exigir de fazer cada vez mais produtos de melhor qualidade e, ao mesmo tempo, abrir as comportas para qualquer coisa\", diz Bénézit, da FNSEA, acrescentando que a rastreabilidade bovina \"é inexistente no Brasil.\" O Copa Cogeca, principal sindicato agrícola europeu, diz que \"a caixa de Pandora dos padrões duplos na agricultura\" foi aberta e afirma que o acordo amplia ainda mais o fosso entre o que se exige dos agricultores europeus e o que se tolera dos produtores do Mercosul. 'Blasfêmia' Antônio Jorge Camardelli, presidente da Associação Brasileira das Indústrias Exportadoras de Carne (Abiec), afirma que é \"uma blasfêmia\" alegar que os produtores do Brasil utilizam promotores de crescimento, tanto hormônios quanto antibióticos para esse fim. Ele diz que a legislação nacional não autoriza isso e também não permite ração de origem animal. \"Não estou vendo por enquanto nenhuma argumentação técnica que dê vazão às reclamações dos produtores europeus\", diz Camardelli. Segundo o presidente da Abiec, somente fazendas brasileiras registradas (aprovadas) pela União Europeia têm autorização para exportar para o bloco, o que não é exigido de outros países. Camardelli afirma ainda que a carne exportada, em termos sanitários, é a mesma consumida no Brasil, que representa 80% da produção. \"Não tem diferença entre mercado interno e externo. A saúda pública é para todo mundo.\" \"Estamos muito tranquilos\", diz o presidente da Abiec em relação às alegações dos produtores de carne franceses e europeus. Segundo ele, há rastreabilidade do gado no Brasil e cada boi enviado ao abatedouro tem um processo de identificação de sua origem e das fases no frigorífico. A diferença é em relação a alguns cortes específicos, que não têm a origem especificada, apenas o lote e a data. Tarifa zero O acordo firmado em Bruxelas no dia 28 de junho de 2019, após 20 anos de negociações, prevê que 82% das exportações agrícolas do Mercosul para a Europa terão tarifas de importação zeradas, de acordo com um documento divulgado pela Comissão Europeia. O restante será sujeito a uma liberalização parcial, o que inclui cotas de comercialização para produtos \"sensíveis\" para os europeus, como carne bovina, um tema espinhoso até a reta final das discussões, frango, açúcar e etanol. Do lado europeu, 93% dos produtos agrícolas do continente terão tarifas eliminadas gradualmente no Mercosul. Apesar disso, o FNSEA diz que a abertura do mercado do Mercosul não compensa para os agricultores franceses, que sofrerão com a concorrência do bloco sul-americano. \"Vamos vender algumas centenas de toneladas aqui e ali no Mercosul\", diz ele, sugerindo que a contrapartida para isso não será vantajosa. \"Vai haver uma abertura para os produtos lácteos sofisticados, certos queijos ou leite infantil e em pó\", mas já venderíamos esses produtos mesmo sem o acordo\", afirma Bénézit. O setor leiteiro brasileiro, menos competitivo, sofrerá concorrência direta dos europeus, principalmente franceses. Europeus, como os países do Mercosul, poderão vender 30 mil toneladas de queijo com tarifa zero (a tarifa atual para importação é de 28%). O setor leiteiro brasileiro deve sofrer impacto, mas queijos tanto do Mercosul quanto da Europa terão tarifa zero Imagem: Getty Images Já o setor de vinhos europeu, muito competitivo, celebra o fim das tarifas, hoje de 27%, no prazo de oito anos. O champanhe e outros espumantes terão suas tarifas zeradas após 12 anos. Azeite, frutas frescas, como maçãs e peras, ou ainda biscoitos, chocolates e batatas congeladas integram a lista de produtos agrícolas da União Europeia que serão liberalizados no Mercosul. Os europeus também conseguiram obter a proteção da indicação geográfica (a denominação de origem) de 357 produtos do continente, como queijo francês Comté ou presunto italiano de Parma, para evitar imitações. Também foi um tema tenso nas negociações devido ao grande número de produtos da lista, na avaliação do governo brasileiro. Para Bénézit, da FNSEA, o reconhecimento da origem geográfica é importante, mas não muda sua visão geral sobre os problemas do acordo comercial. O bloco sul-americano terá algumas dezenas de produtos protegidos, como a cachaça brasileira. A França é uma potência agrícola, mas em geral manteve um modelo de agricultura familiar, com pequenas propriedades, de apenas alguns hectares, afirma Bénézit, criador de gado. \"O tamanho médio das fazendas na França é de 100 cabeças, bem diferente das do Brasil, com rebanhos que podem ter mais de 100 mil\", afirma. Ou seja, os franceses não têm os mesmos volumes e escalas de produção dos brasileiros, o que dificulta a competição. Vários políticos do partido do presidente Macron criticam o acordo comercial entre UE e Mercosul Imagem: AFP 'Calamidade para os brasileiros' É raro na França ecologistas e agricultores compartilharem a mesma visão sobre um assunto, como no caso do acordo entre Mercosul e União Europeia. O Europa Ecologia Os Verdes denuncia a política ambiental do presidente Bolsonaro, o aumento do desmatamento no Brasil, o uso maciço no Brasil de pesticidas e a fiscalização pouco rigorosa da produção alimentar no país. \"O acordo vai destruir a agricultura europeia que já sofre bastante\", disse à BBC News Brasil Sandra Regol, porta-voz do partido. Segundo ela, a França já perdeu 5 milhões de produtores rurais nos últimos 40 anos. Regol diz que os pesticidas liberados pelo governo Bolsonaro farão com que os alimentos vendidos na Europa fiquem \"altamente tóxicos\". \"É um problema não só para os europeus, mas também é uma calamidade para os brasileiros que consomem esses produtos em termos de impacto sanitário\", diz ela. O glifosato, agrotóxico amplamente utilizado no Brasil, só poderá ser usado na Europa até 2022, conforme uma decisão da Comissão Europeia. A Áustria já se antecipou e foi o primeiro país do bloco a anunciar, no dia 2 de julho de 2019, a proibição desse pesticida. Considerado eficiente e barato, o glifosato é amplamente utilizado no mundo. O fim de seu uso na Europa deverá aumentar os custos de produção dos agricultores do continente. Os ecologistas se tornaram a terceira maior força política na França nas eleições europeias realizadas em maio. O presidente Macron sabe que precisa do apoio desse partido nas próximas eleições no país, como as municipais em 2020. O Europa Ecologia Os Verdes denuncia a política ambiental do presidente Jair Bolsonaro Imagem: Reuters Lígia Dutra, superintendente de Relações Internacionais da Confederação da Agricultura e da Pecuária do Brasil (CNA), que reúne mais de dois milhões de produtores, diz que há um \"desconhecimento proposital\" em relação aos pesticidas brasileiros e que os agricultores do país cumprem as mesmas regras da União Europeia. Para exportar, o Brasil respeita os limites de resíduos de defensivos exigidos pelo bloco. Por ter uma agricultura tropical, os agrotóxicos utilizados no Brasil são diferentes dos usados em climas temperados, acrescenta Dutra. No mercado interno, acrescenta Dutra, o Brasil, como a Europa, também fixou seus limites de resíduos de pesticidas e segue ainda, no caso de vários alimentos, os tetos definidos pela FAO, a Organização das Nações Unidas para a Alimentação e a Agricultura. Regras ambientais rigorosas no Brasil Para a superintendente da CNA, os agricultores brasileiros têm regras ambientais \"muito mais rigorosas\", impostas pelo Código Florestal, do que os franceses e europeus. Segundo ela, o desmatamento não tem aumentado em áreas de produção rural no Brasil. Ela destaca ainda que os agricultores europeus têm vantagens porque recebem subsídios, de 58 bilhões de euros em 2019, mais do que o valor bruto de toda a produção agropecuária brasileira. Uma das críticas na Europa é que essa ajuda só beneficia grandes produtores. Para a Dutra, as acusações dos franceses são \"picuinha\" e não têm fundamento econômico nem científico. \"Os franceses gostam muito de atacar, enquanto nós, brasileiros, preferimos olhar para os nossos problemas e tentar resolver.\" O documento sobre os princípios do acordo com o Mercosul - um texto preliminar, já que a redação jurídica do tratado está sendo realizada - diz que os padrões sanitários e fitossanitários do bloco europeu serão mantidos e que esse ponto é \"inegociável\". O princípio de precaução prevê que a Europa possa barrar importações sob a alegação de que ela pode causar danos à saúde, sem comprovação científica disso. O mecanismo é na prática uma barreira não tarifária. Mas para o governo brasileiro, uma série de condições foram incluídas no texto para evitar o uso indiscriminado desse sistema pelos europeus. O tratado prevê ainda que mais de 90% dos bens industriais dos dois blocos ficarão isentos de tarifas para importação depois de um período de transição de até dez anos para a maior parte dos produtos. Os europeus também se beneficiaram com o fim das alíquotas de setores como o de automóveis e autopeças, maquinário, químicos e fármacos, que terão mais de 90% de suas exportações liberalizadas. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil IR 2019: Consulta ao 2º lote de restituições deve começar na segunda-feira Saiba como virar motorista do Uber e faturar um dinheirinho extra Notícias Mais Economia Todos a Bordo Clientes dizem que Avianca não tem mais serviço de atendimento a passageiro Clientes da Avianca reclamam que não conseguem mais entrar em contato com a empresa. Segundo relatos de... 07/07/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil Concursos públicos oferecem pelo menos 10.722 vagas em várias regiões do país. Esse número se refere a concursos... 07/07/2019 04h00 Empregos e Carreiras - do UOL Saiba como virar motorista do Uber e faturar um dinheirinho extra Por causa do baixo desempenho da economia e da falta de empregos no país, muitos brasileiros encontraram nos... 07/07/2019 04h00 do UOL \"Não me incomodo se é de direita ou esquerda\", diz Lemann sobre bolsistas Jorge Paulo Lemann, segundo homem mais rico do Brasil, afirmou que não diferencia os bolsistas de suas fundações... 06/07/2019 12h20 Todos a Bordo Convair, Samurai, Electra, Fokker: relembre aviões da ponte aérea Rio-SP A ponte aérea Rio-São Paulo completa hoje 60 anos de operação. Companhias aéreas já realizavam a rota entre os... 06/07/2019 04h00 Empreendedorismo - do UOL Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães Cachorros são fofos, boas companhias e considerados membros da família. Uma parte ruim dessa relação é limpar o... 06/07/2019 04h00 Máquina do Esporte Circuito Banco do Brasil levará corrida de rua a 10 capitais Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e 05/07/2019 20h12 do UOL Ministério Público do Trabalho em campanha contra o trabalho infantil Segundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São... 05/07/2019 20h01 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 do UOL Mais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998 Mais de dois milhões de trabalhadores que tinham direito de receber até R$ 998 de abono do PIS/Pasep não sacaram o 05/07/2019 19h08 BBC News Brasil Como Jeff Bezos largou emprego e usou dinheiro dos pais para apostar na Amazon, criada há 25 anos O que seu coração te diz? 05/07/2019 19h01 do UOL Bolsa fecha acima de 104 mil pontos e bate recorde; dólar sobe a R$ 3,82 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 0,44%, a 104.089,47 pontos, no terceiro avanço 05/07/2019 17h07 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Avianca planeja leilão de voos mesmo com decisão contrária da Justiça Apesar de a Justiça ter liberado a Agência Nacional de Aviação Civil (Anac) para redistribuir os horários de pouso 05/07/2019 15h22 Folha de S. Paulo Golpe no WhatsApp que promete liberar 13° do Bolsa Família instala vírus Se você recebeu uma mensagem no WhatsApp falando sobre inscrições para receber o 13° salário do Bolsa Família,... 05/07/2019 15h13 Reuters FMI aprova 4ª revisão de acordo com a Argentina e vai liberar desembolso de US$5,4 bi BUENOS AIRES (Reuters) - O Fundo Monetário Internacional (FMI) disse nesta sexta-feira que aprovou a quarta... 05/07/2019 14h21 Estadão Conteúdo SP ganhará voo direto para Malvinas, e governo da ilha comemora A cidade de São Paulo ganhará um novo voo direto para as ilhas Malvinas (ou Falkland, para os ingleses),... 05/07/2019 14h17 Reuters Índices europeus recuam com projeções para Hexagon e menor expectativa de corte de juros do Fed (Reuters) - Os índices acionários europeus interromperam uma sequência de seis dias de ganhos nesta sexta-feira,... 05/07/2019 14h01 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 Reuters Petrobras inicia processo de venda de campos, instalações e gasoduto no ES SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras iniciou o processo para a venda de 100% de suas participações nos 05/07/2019 12h49 do UOL Com resposta sobre eclipse, Burger King provoca McDonald's mais uma vez A estratégia de estar sempre em evidência, com provocações e boas campanhas, continua no Burger King. 05/07/2019 12h17 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 do UOL Voz de Galvão Bueno anuncia que voos da Gol terão TV ao vivo O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. 05/07/2019 11h33 UOL Notícias Galvão Bueno estreia em merchandising da Gol O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. Os... 05/07/2019 11h19 Estadão Conteúdo Deduções médicas podem sair do IR Estudo do Ministério da Economia propõe o fim das deduções médicas em troca de um corte de todas as alíquotas do... 05/07/2019 11h04 Estadão Conteúdo 'São 160 trimestres de receita em alta' A crise, a investida dos concorrentes e a moda das hamburguerias fizeram a maior rede de lanchonetes do mundo se... 05/07/2019 11h02 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Bloomberg Uber recruta vovós para entrega de lámen no Japão (Bloomberg) -- A estratégia do Uber Technologies para o Japão, onde motoristas não profissionais são proibidos de... 05/07/2019 08h36 Estadão Conteúdo Economista Fernanda Feitosa Nechio é nomeada diretora do Banco Central O presidente Jair Bolsonaro e o presidente do Banco Central (BC), Roberto Campos Neto, nomearam a economista... 05/07/2019 08h34 Reuters Índices da China sobem com expectativa por novas discussões comerciais HONG KONG (Reuters) - Os principais índices acionários chineses terminaram a sexta-feira em alta e registraram... 05/07/2019 07h32 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 Estadão Conteúdo Bolsonaro foi 'ingênuo', diz ministro da Economia O ministro da Economia, Paulo Guedes, minimizou na quinta-feira (4), o posicionamento do presidente Jair... 05/07/2019 07h05 do UOL UOL lança podcast 'Baixo Clero', com análise política de blogueiros O UOL lança nesta sexta-feira (5) o podcast semanal \"Baixo Clero\", apresentado por Tales Faria, Josias de Souza e... 05/07/2019 04h01 do UOL Carro, vinho, queijo, chocolate, roupa: itens europeus custarão menos aqui O acordo entre o Mercosul e a União Europeia, anunciado na semana passada, vai zerar as tarifas de 91% dos... 05/07/2019 04h00 Finanças Pessoais - Investimentos Ações de empresas menores na Bolsa podem render mais, mas risco é maior Já ouviu falar em \"small caps\"? As ações dessas empresas podem se valorizar mais do que as de companhias... 05/07/2019 04h00 do UOL INSS terá 90 serviços por fone ou internet, e você não precisa ir a agência A partir da próxima quarta-feira (10), 90 dos 96 serviços do INSS (Instituto Nacional do Seguro Social) poderão... 05/07/2019 04h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil O ministro da Economia, Paulo Guedes, teve um dia de pop star em um evento voltado ao mercado financeiro na tarde... 04/07/2019 18h38 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 do UOL Bolsa sobe e bate recorde; dólar fecha a R$ 3,799, menor valor em 3 meses O Ibovespa, principal índice da Bolsa brasileira, fechou hoje em alta de 1,56%, a 103.636,17 pontos, no segundo... 04/07/2019 17h11 Empreendedorismo - do UOL Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7 O InovAtiva Brasil, programa de aceleração de startups, está com inscrições abertas, até 22 de julho, para o seu... 04/07/2019 16h45 ver mais","categorias":[""]}
{"corpora":"Estrela da Disney, ator Cameron Boyce morre aos 20 anos\nCameron Boyce, ator conhecido por produções da Disney como Descendentes, morreu ontem, aos 20 anos.\nEstrela da Disney, ator Cameron Boyce morre aos 20 anos - 07/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Estrela da Disney, ator Cameron Boyce morre aos 20 anos Cameron Boyce como Carlos De Vil em Os Descendentes 3 Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Beatriz Amendola Do UOL, em São Paulo 2019-07-07T07:25:44 07/07/2019 07h25 Cameron Boyce, ator conhecido por produções da Disney como Descendentes, morreu ontem, aos 20 anos. Segundo a família, o ator morreu durante o sono após ter uma convulsão, ligada a uma \"condição médica preexistente\". Veja também Astros do Disney Channel lamentam morte de Cameron Boyce Adam Sandler homenageia Cameron Boyce, seu colega em Gente Grande Feltrin: Cameron Boyce fez história no humor e na Disney em apenas 10 anos \"É com profundo pesar que relatamos que esta manhã perdemos Cameron\", disse um porta-voz dos familiares. \"Ele morreu durante o sono devido a uma convulsão que foi resultado de uma condição médica preexistente pela qual ele estava sendo tratado. O mundo agora está, sem dúvida, sem uma de suas luzes mais brilhantes, mas seu espírito viverá através da bondade e compaixão de todos que o conheceram e amaram\". O Disney Channel também lamentou a morte do ator em comunicado oficial. \"Desde pequeno, Cameron Boyce sonhava em compartilhar seus extraordinários talentos artísticos com o mundo. Quando jovem, ele foi alimentado por um forte desejo de fazer a diferença na vida das pessoas através de sua trabalho humanitário\". Cameron Boyce (centro) poderá ser visto também na série Paradise City Imagem: Divulgação \"Ele era um artista incrivelmente talentoso, uma pessoa extraordinariamente carinhosa e atenciosa e, acima de tudo, era um filho, irmão, neto e amigo amoroso e dedicado. Nós oferecemos nossas mais profundas condolências à sua família, companheiros de elenco e colegas e se juntam a seus milhões de fãs em luto por sua morte prematura. Ele será muito sentida\". Ex-colegas de canal de Boyce, como Raven Symoné e Gregg Sulkin, foram às redes sociais para prestar homenagens ao ator, assim como Adam Sandler, com quem o ator contracenou em Gente Grande. Boyce ainda poderá ser visto mais uma vez em Descendentes 3, que chega à TV brasileira no dia 9 de agosto. Na popular franquia, ele interpreta Carlos De Vil, filho da vilã Cruela De Vil, de 101 Dálmatas. Ele também já havia completado as filmagens da série Paradise City e do filme Runt e estava escalado para a comédia Mrs Fletcher, da HBO. Um dia antes de sua morte, o ator havia postado em seu Instagram uma foto em preto e branco. A publicação já conta com quase 2 milhões de curtidas, e vários comentários de fãs lamentando. View this post on Instagram @i_d A post shared by Cameron Boyce (@thecameronboyce) on Jul 5, 2019 at 4:13pm PDT Veterano Cameron Boyce começou cedo na carreira artística. Ele estreou nos cinemas aos 8 anos, nos filmes Espelho do Medo e Controle Absoluto, de 2008. No mesmo ano, apareceu na TV pela primeira vez em General Hospital: Night Shift, série derivada da tradicional novela americana, em em vídeo da banda Panic! Ate the Disco. Cameron Boyce com Adam Sandler no filme \"Gente Grande 2\" (2013) Imagem: Divulgalção Em 2010, ele atuou com Adam Sandler em Gente Grande. A produção abriu as portas para o Boyce, que no ano seguinte começou a ser escalado em produções do Disney Channel. Ele participou de episódios de Boa Sorte, Charlie! e No Ritmo antes de estrear como Luke Ross em Jessie, série que ficou no ar de 2011 a 2015 e que o tornaria conhecido do grande público. Em 2015, o ator foi escalado como Carlos em Descendentes, telefilme centrado na vida dos filhos dos vilões da Disney. A produção se tornou um fenômeno de público, projetando ainda mais o nome do ator. Seu primeiro protagonista veio em 2015, na série Guia de um Gamer para Quase Tudo, que ficou no ar por duas temporadas. Além de sua carreira artística, Boyce também era engajado em causas sociais. Ele estava envolvido com a ONG Thirst Project, que fornece água potável a comunidades carentes. Comunicar erro As mais lidas agora Astros do Disney Channel lamentam morte de Cameron Boyce Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Adam Sandler homenageia Cameron Boyce, seu colega em Gente Grande Entretenimento Da Redação Live-action de Mulan ganha primeiro trailer; confira A Disney revelou hoje o primeiro trailer do live-action de Mulan. Ele estreou durante a final da Copa do Mundo de futebol feminino. Ir para matéria completa Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa Da Redação Adam Sandler homenageia Cameron Boyce, seu colega em Gente Grande Adam Sandler se juntou aos famosos que prestaram homenagens a Cameron Boyce, que morreu aos 20 anos. O ator homenageou o colega, com quem atuou em Gente Grande. Ir para matéria completa Da Redação Astros do Disney Channel lamentam morte de Cameron Boyce A morte precoce do ator Cameron Boyce, aos 20 anos, foi lamentada no meio artístico, especialmente por seus ex-colegas de Disney Channel. Ir para matéria completa Da Redação Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Ir para matéria completa UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa TV e Famosos Críticas a Pequena Sereia negra são racistas, diz atriz mirim de Poliana A escolha de Halle Bailey como protagonista do live-action de A Pequena Sereia, criticada por fãs da animação da Disney, agradou Duda Pimenta, atriz mirim de As Aventuras de Poliana. Na trama do SBT, ela interpreta Kessya, bolsista da escola Ruth Goulart que já sofreu racismo dos colegas. Na vida real, também foi discriminada. Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Roberto Sadovski Trilogia Homem-Aranha: Como Sam Raimi tirou as HQs do gueto no cinema Homem-Aranha: Longe de Casa é a oitava aventura do herói no cinema (descontando as adaptações da série de TV nos anos 70). Hoje parte fundamental do Universo Cinematográfico Marvel, o Cabeça de Teia iniciou sua transição do papel para as telas no começo do século com outras propostas e expectativas diferentes. Quando Sam Raimi dirigiu Homem-Aranha em 2002, super-heróis dos quadrinhos no cinema viviam de explosões eventuais, seguidas de novos períodos no limbo. Não eram, nem de longe, o carro-chefe do entretenimento pop, e sim uma anomalia, o fenômeno ocasional que vez por outra jogava luz em uma mídia até então navegada unicamente pelos iniciados. Quando assumiu o controle da adaptação do Amigão da Vizinhança do papel para o cinema, Raimi se colocou em uma outra missão: tirar as HQs do gueto no cinema, fazendo com que super-heróis pudessem ir além de uma curiosidade. Uma tarefa que só um fã poderia executar. Ir para matéria completa Da Redação Terry Crews sobre assédio: \"Se contasse para a polícia, teriam rido na minha cara\" O ator Terry Crews, mais conhecido por Todo Mundo Odeia o Chris e Brooklyn 9-9, declarou que contar publicamente sobre o caso de assédio sexual que sofreu em 2016 foi decisivo em sua vida. E a culpa disso foi do movimento #MeToo. Ir para matéria completa Da Redação Iza e Ícaro Silva cantam Nesta Noite o Amor Chegou em teaser de O Rei Leão; ouça A Disney Brasil divulgou nesta noite um teaser de O Rei Leão com Iza (Nala) e Ícaro Silva (Simba) interpretando Nesta Noite o Amor Chegou, hit da trilha sonora original da animação. Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Chloë Grace Moretz pede ordem de restrição contra fã que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Da Redação Sylvester Stallone revela que já está pensando em Os Mercenários 4 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. Ir para matéria completa Bloomberg Canal+ planeja demissões diante de concorrência com Netxlix O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa Da Redação Sem congratulações, cineastas vencedores em Cannes oferecem sessão a Bolsonaro Apesar de duas vitórias brasileiras no Festival de Cannes, por Bacurau e A Vida Invisível de Eurídice Gusmão, nenhum dos quatro cineastas envolvidos nas produções recebeu congratulações do governo federal. Kleber Mendonça Filho, Juliano Dornelles, Karim Aïnouz e Rodrigo Teixeira foram convidados do programa Conversa com Bial, de Pedro Bial, na TV Globo, e falaram da boa fase do cinema nacional. Ir para matéria completa Da Redação Turma da Mônica transforma Milena em sua Pequena Sereia após anúncio da Disney A escolha da nova atriz para interpretar Ariel em um live-action de A Pequena Sereia, que será produzido pela Disney, ganhou uma resposta bem-humorada da equipe que faz a Turma da Mônica. A personagem Milena ganhou uma versão do mar. Ir para matéria completa Da Redação Sessão da Tarde exibe O Bom Filho à Casa Torna hoje (sexta, 5/7) Roscoe Jenkins é um famoso apresentador de talk show que volta para a comemoração das bodas de ouro dos pais. Depois de dez anos longe de casa, ninguém o leva mais a a sério. O filme O Bom Filho à Casa Torna será exibido nesta sexta-feira (5/7), às 13h58, na Sessão da Tarde, da TV Globo. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação 30 anos depois: O que estão fazendo os atores de Seinfeld Depois do dia 5 de julho de 1989 a TV nunca mais foi a mesma. Embora Seinfeld tenha demorado um pouco para engrenar e cativar seu público, o primeiro episódio que foi ao ar NBC, há exatos 30 anos atrás, deu pontapé numa saga que durou nove temporadas e serviu como inspiração para dezenas de outras sitcoms que nasceram nos anos seguintes. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Andrea Beltrão rouba os holofotes em pôster do filme Hebe - A Estrela do Brasil A atriz Andrea Beltrão protagoniza o primeiro pôster oficial de Hebe - A Estrela do Brasil. Ir para matéria completa Da Redação Tubarões famintos e assustadores: veja trailer de Medo Profundo - O Segundo Ataque A Paris Filmes divulgou hoje o primeiro trailer legendado de Medo Profundo - O Segundo Ataque, que chega aos cinemas brasileiros em 7 de novembro. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação O Rei Leão: nova versão será quase 30 minutos mais longa do que animação original A Disney confirmou hoje oficialmente que a nova versão de O Rei Leão terá 118 minutos de duração, quase 30 minutos a mais que o original. Lançada em 1994, a animação contava com 89 minutos. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Quem é Halle Bailey, que vai viver Ariel no live-action de A Pequena Sereia A Disney anunciou oficialmente que Halle Bailey vai viver a protagonista Ariel em um remake live-action do clássico A Pequena Sereia. O filme, que ainda não tem data de estreia, será dirigido por Rob Marshall (do musical Chicago), e deve ter Melissa McCarthy como a vilã Úrsula. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa Da Redação A internet amou a nova Ariel da Disney A atriz e cantora Halle Bailey, da dupla Chloe X Halle, será a Ariel no remake live-action de A Pequena Sereia, segundo a revista Variety. E a internet, é claro, pirou com a notícia. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Sophie Turner publica 1ª foto oficial do casamento: \"Sr. e Sra. Jonas\" Depois de um casamento em Las Vegas, a atriz Sophie Turner e o cantor Joe Jonas fizeram uma cerimônia mais cheia de pompa no último fim de semana. Sophie, a Sansa de Game of Thrones, publicou na noite passada a primeira imagem oficial do evento. Ir para matéria completa Roberto Sadovski Imprevisível, Longe de Casa traz romance teen como filme do Homem-Aranha Em um certo momento, ainda nos primeiros minutos de Homem-Aranha: Longe de Casa, eu quase esqueci que era a) uma aventura da Marvel e b) teríamos super-heróis em ação a qualquer segundo. Mais do que em seu antecessor, De Volta ao Lar, que trouxe a primeira aventura solo do Amigão da Vizinhança no Universo Cinematográfico Marvel, o novo filme abraça o tom de comédia teen, mirando na interação entre uma salada de personagens adolescentes, e o texto flui de forma tão natural que nem precisava colocar gente fantasiada com poderes malucos na mistura. A boa notícia é que tudo é executado pelo diretor Jon Watts em perfeito equilíbrio com o tipo de ação anabolizada que se tornou sinônimo do estúdio na última década. Ainda assim, Longe de Casa é leve e imprevisível, uma aventura que não tem o menor pudor em abraçar os aspectos mais absurdos de seu conceito, algo mais próximo a Homem-Formiga do que a Pantera Negra. É um bom respiro para a Marvel se recuperar de um evento tão bombástico como Vingadores: Ultimato e planejar como será seu futuro no cinema. Ir para matéria completa","categorias":[""]}
{"corpora":"Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas\nJoaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck.\nMeio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas - 05/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix como Coringa em novo filme de Todd Phillips Imagem: Instagram/Reprodução NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-07-05T19:05:55 05/07/2019 19h05 Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Todd Phillips, diretor do filme Coringa, anunciou mês passado que, nos Estados Unidos, o projeto terá o selo de \"Rated R\", indicando que o pode ter violência ou cenas de sexo, sendo permitida a entrada nas salas de maiores de idade ou em alguns casos acompanhados por um responsável. Outros filmes de super-heróis, como Deadpool, Venom e Watchmen também receberam essa indicação. Joaquin Phoenix como Coringa em capa da revista Empire Imagem: Reprodução Joaquin Phoenix como Coringa na capa da Empire Imagem: Reprodução Phillips, mais conhecido por dirigir a trilogia de comédia \"Se Beber, Não Case\", também assinou o roteiro ao lado de Scott Silver (\"O Vencedor\"). O time criativo promete um clima sombrio e mais realista para esta versão do Coringa, que vai retratar a origem do vilão do Batman. Além de Phoenix no papel principal, o elenco conta com o ícone do cinema Robert De Niro, Zazie Beetz (\"Deadpool 2\"), Frances Conroy (\"American Horror Story\"), Shea Whigham (\"Homecoming\") e Marc Maron (\"GLOW\"), entre outros. O longa não fará parte da cronologia oficial do universo cinematográfico da DC, onde o Coringa foi interpretado por Jared Leto em \"Esquadrão Suicida\". Coringa chega aos cinemas em 3 de outubro. Trailer legendado de Coringa UOL Entretenimento Comunicar erro As mais lidas agora Velório de João Gilberto acontece amanhã no Theatro Municipal do Rio Live-action de Mulan ganha primeiro trailer; confira Astros do Disney Channel lamentam morte de Cameron Boyce Entretenimento Filmes e séries Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa Da Redação Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Ir para matéria completa UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Ir para matéria completa Da Redação Telecine terá maratona de filmes de super-heróis nas férias de julho A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação HQs de The Walking Dead acabaram! Autor explica finale surpresa da série É o fim de uma era para os fãs de quadrinhos. A série de HQs The Walking Dead, que inspirou uma das maiores franquias televisivas da atualidade, acabou de surpresa na edição #193, que será lançada amanhã nas bancas norte-americanas. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa EFE Orgulhoso, David Harbour exalta crescimento das crianças em Stranger Things David Harbour, que interpreta o xerife Hooper em Stranger Things, cuja terceira temporada estreia no dia 4 de julho, afirmou em entrevista à Agência Efe que, por interpretar um dos poucos adultos da série, sente o dever de orientar e cuidar dos jovens protagonistas. Porém, o ator deixou claro que eles não precisam de \"superproteção\". Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa","categorias":[""]}
{"corpora":"Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães\nCachorros são fofos, boas companhias e considerados membros da família. Uma parte ruim dessa relação é limpar o cocô, principalmente se há muitos animais de estimação dentro de casa.\nEmpresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães - 06/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Empreendedorismo NOVO! Clique para salvar o link 00:00 Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães A equipe da Scoop Masters Dog Poop Pick Up Service atende no subúrbio de Los Angeles (EUA); cada visita custa US$ 11,31 (R$ 43,25) Imagem: Divulgação Lucas Gabriel Marins Colaboração para o UOL, em Curitiba 2019-07-06T04:00:00 06/07/2019 04h00 Cachorros são fofos, boas companhias e considerados membros da família. Uma parte ruim dessa relação é limpar o cocô, principalmente se há muitos animais de estimação dentro de casa. Alguns norte-americanos viram nisso uma oportunidade de negócio e criaram empresas que oferecem o serviço de remoção da sujeira de cães. Os preços variam de US$ 9,99 (R$ 38) a US$ 75 (R$ 285). O valor depende da periodicidade do serviço e da quantidade de animais. Veja também Pensa em virar patrão num negócio só seu? Veja 10 dicas para fazer isso Trabalha por conta e quer legalizar negócio? Passo a passo para virar MEI UOL lança marca de produtos voltada para micro e pequeno empreendedor Ex-paramédica aluga bode para carpir terreno e fatura US$ 25 mil/mês Quanto mais animais na residência e mais visitas por semana, mais caro fica o serviço. Algumas companhias também cobram por hora. O americano Timothy Stone, 57, é um dos que atuam no segmento. Ele é dono da Scoop Masters Dog Poop Pick Up Service, em Los Angeles, na Califórnia (EUA). Ele disse à reportagem do UOL, por Skype, que decidiu montar o negócio porque queria ter mais tempo para o filho. Até então, ele trabalhava cerca de dez horas por dia como soldador. \"Vi que esse tipo de serviço estava dando certo em outras cidades, comprei um pegador de cocô [custa cerca de R$ 30 no Brasil], imprimi alguns panfletos e sai oferecendo o serviço pela vizinhança. As pessoas ficaram surpresas, pois não imaginavam que poderia existir esse tipo de trabalho, mas depois de uns meses a ideia pegou\", disse. Empresa tem 200 clientes regulares por mês Para fazer uma visita por semana e limpar o cocô de um cachorro, Stone cobra US$ 11,31 (R$ 43). Se a pessoa tiver dois animais, o serviço custa US$ 13,85 (R$ 52,62) por ida ao local. Caso o cliente feche com ele limpezas regulares, o empresário dá 10% de desconto. A empresa, que é tocada por Stone, sua esposa e mais dois funcionários, tem cerca de 200 clientes fixos, além das centenas de esporádicos. O faturamento mensal, segundo ele, é de US$ 18 mil (R$ 68,4 mil). O lucro não foi revelado. A clientela, disse o empresário, chega por meio do site, das redes sociais ou é encontrada pelas andanças da equipe no subúrbio de Los Angeles. Além de residências, eles também atendem lojas. Há cerca de 500 empresas que pegam cocô nos EUA Stone falou que há 30 anos existiam apenas quatro ou cinco empresas iguais à dele nos EUA, mas hoje são cerca de 500 espalhadas pelo país. Basta digitar no Google ou outro buscar o termo \"pooper scooper service\", algo como \"serviço de remoção de cocô\", que centenas aparecem. Uma delas é a Super Scoopers, em Dallas, no Texas (EUA), que cobra US$ 10,70 (R$ 40,65) por visita e por cachorro. Se na casa houver dois cachorros, o valor sobe para US$ 12,20 (R$ 46,35). Se forem três animais, o preço é US$ 14,20 (R$ 54). Já no pacote com duas visitas por semana há desconto de 10%. Carro utilizado pelo casal Allison and Brian Chesser, donos da Super Scoopers, em Dallas, no Texas (EUA) Imagem: Divulgação A empresa foi criada pelo casal Allison and Brian Chesser em setembro de 2015. No site, eles escreveram que o foco do negócio é \"tornar a vida mais fácil aos clientes, tirando o fardo da limpeza de cocô de cachorro de suas mãos, para que possam aproveitar seus pátios e seu tempo mais uma vez\". Outros exemplos de empresas do segmento são a PoopyDoo, no Arizona (EUA), com planos semanais de US$ 9,99 (R$ 38) a US$ 13,99 (R$ 53), e a Pet-King Pooper Scooper, no Illinois (EUA). Essa última, diferente das outras, cobra por hora. Uma visita única, de 60 minutos, custa US$ 75 (R$ 285). Especialista fala sobre ideia no Brasil Para João Luis Moura, consultor do Sebrae-PR, qualquer serviço relacionado ao bem-estar do animal de estimação pode dar certo. Isso porque o mercado de pets, segundo ele, é próspero e dificilmente afetado por crises. Além disso, há uma mudança de comportamento na sociedade, caracterizada pela baixa taxa de natalidade e pelo crescimento no número de casas com pets. \"Portanto, um serviço ou um produto que consiga facilitar a vida de quem tem um bichinho de estimação, como a limpeza de cocô, tem grandes chances de sucesso no Brasil\", afirmou. Moura disse, no entanto, que, apesar de o mercado estar aquecido, há muita gente nele e é preciso sempre sair do óbvio para se destacar. No Brasil, o ideal seria oferecer aos donos de pet um pacote completo de serviços. \"Em vez de ofertar somente a remoção do cocô, por que não ofertar junto entretenimento para os cães ou mesmo algo para a saúde deles, como fisioterapia?\". Empresa deixa funcionários levarem cachorros ao escritório, e foi uma festa UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Como saber qual regra de transição da aposentadoria é melhor para você? Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil Economia Notícias Mais Empreendedorismo Coworking Busca um bolo caseiro para festa? Essa startup te conecta com confeiteiros Segundo dados do IBRE/FGV, o mercado informal movimenta R$ 1 trilhão por ano, correspondente a 16% do PIB do país. 07/07/2019 04h00 BBC News Brasil Como Jeff Bezos largou emprego e usou dinheiro dos pais para apostar na Amazon, criada há 25 anos O que seu coração te diz? 05/07/2019 19h01 Empreendedorismo - do UOL Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7 O InovAtiva Brasil, programa de aceleração de startups, está com inscrições abertas, até 22 de julho, para o seu... 04/07/2019 16h45 Empreendedorismo - do UOL Micro e pequenas empresas abriram 38 mil vagas com carteira em maio Em maio, as micro e pequenas empresas (MPE) foram responsáveis pela criação de 38,3 mil empregos com carteira... 04/07/2019 16h43 do UOL Brasil tem cerca de 930 mil sites de e-commerce, aponta estudo O Brasil tem cerca de 930 mil sites dedicados ao comércio eletrônico, segundo o estudo \"Perfil do E-commerce... 04/07/2019 12h15 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 BBC News Brasil Como um atendente mal-educado inspirou jovem a criar empresa multimilionária Se você já ficou muito irritado com um serviço de atendimento ao cliente, vai entender por que o finlandês Heikki... 03/07/2019 12h44 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 Empreendedorismo - do UOL Paraense cria absorvente íntimo masculino para urina não pingar na cueca Que homem usaria um absorvente íntimo para evitar o escorrimento de urina na cueca? Pois foi pensando na... 03/07/2019 04h00 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 BBC News Brasil Por que 'faça o que você ama e nunca terá que trabalhar' é uma armadilha Encontrar um propósito de vida no emprego é um mantra contemporâneo. Maria de Fátima Superti Dalla Colletta, de 57 30/06/2019 13h52 Coworking Solução pós-morte: Startup cria alternativa sustentável aos cemitérios Um dos maiores problemas enfrentados hoje pela humanidade é a preservação e proteção do meio ambiente. Muitos... 30/06/2019 04h00 Da Universa Ela decidiu vender cookies caseiros e espera faturar R$ 10 milhões em 2019 Natalie Pavan, 31, de Campo Grande, Mato Grosso do Sul, conta que, além da vontade de empreender, abriu seu... 28/06/2019 04h00 UOL Notícias - Internacional \"Green card\" canadense para brasileiros cresce mais que o dobro em 2 anos O médico Higor Falcão, 39, escolheu o Canadá para alavancar a internacionalização de sua startup. Ele busca... 28/06/2019 04h00 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 TV e Famosos Maria da Paz da vida real, ex-boia-fria vira milionária vendendo bolos Quem é a verdadeira Dona do Pedaço? Juliana Paes dá vida à boleira Maria da Paz na novela das nove da Globo, mas a 27/06/2019 04h00 Folha de S. Paulo Investimento anjo tem primeira queda no Brasil desde 2010 O investimento de pessoas físicas em startups, conhecido no mercado como investimento anjo, recuou pela primeira... 26/06/2019 20h18 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 do UOL Número de empresas e organizações ativas no Brasil cai 0,4% em 2017 O número de empresas e outras organizações formais ativas no país chegou a 5 milhões em 2017, que ocuparam 51,9... 26/06/2019 10h17 Blog Bru Fioreti Pensando em trabalhar por conta? Veja 7 duras verdades sobre empreender O sonho de empreender nunca foi tão difundido. Existe uma aura de autorrealização, da jornada rumo a grandes... 26/06/2019 04h00 Empreendedorismo - do UOL Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Começa às 13h desta quarta-feira (26) a 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São 26/06/2019 04h00 Empreendedorismo - do UOL Novas fontes de crédito são opções para microempresa fugir de juro de banco As recém-criadas Empresas Simples de Crédito (ESCs) foram lançadas com a promessa de oferecer juros menores a... 26/06/2019 04h00 Empreendedorismo - do UOL Edu Guedes vira sócio de rede de comida saudável e prepara novo cardápio O chef e apresentador de TV Edu Guedes tornou-se sócio da rede de franquia de restaurantes Saladenha, com 20% de... 25/06/2019 15h15 Cidades Mais Inteligentes Tem um projeto bacana e precisa de uma \"forcinha\"? Fala com o BNDES! Há mais de meio século que o BNDES, Banco Nacional de Desenvolvimento Econômico e Social, tem atuado fortemente no 24/06/2019 04h00 Empreendedorismo - do UOL Ele copiou ideia de estádios e agora tem 3 lojas que vendem pizza a R$ 10 O empresário Heleon Antonio Schmitt, 42, costumava ir a São Paulo comprar roupas para revender em um atacado de... 24/06/2019 04h00 Folha de S. Paulo Empresas levam produtos e anúncios para dentro dos carros de aplicativo A popularização dos aplicativos de transporte deu origem a novos negócios: startups que pegam carona nesses... 24/06/2019 01h00 Coworking Brasileira cria \"Airbnb\" só para mulheres que já conta com 136 anfitriãs Por Priscila Carvalho Do UOL, em São Paulo 23/06/2019 04h00 Folha de S. Paulo - Mercado Na crise, qualificado vira autônomo e tira espaço do menos escolarizado 23/06/2019 02h00 Folha de S. Paulo - Mercado Franquias nas áreas de saúde e educação são destaque de feira em SP 23/06/2019 02h00 Folha de S. Paulo Máster franquia é alternativa para empresário com capital e experiência Empresários que tenham negócios de sucesso e fôlego para gastar entre R$ 150 mil e R$ 5 milhões podem se dar... 22/06/2019 18h00 Folha de S. Paulo Saiba como transformar o seu empreendimento em uma franquia O crescimento de 7% do mercado de franquias no primeiro trimestre deste ano, em comparação com o mesmo período em... 22/06/2019 16h00 Coworking Startup usa IA para cruzar dados e agilizar projetos arquitetônicos A startup Spacemaker, com sede em Oslo (Noruega), captou nesta semana US$ 25 milhões para desenvolver seu software 22/06/2019 13h14 Forbes Fundo investe em startups criadas por afrodescendentes Afro.Estate pretende apoiar 100 empresas nos próximos dez anos 22/06/2019 06h15 Empreendedorismo - do UOL Empresa lança franquia de parque de diversão dentro de contêiner Colocar brinquedos de parque de diversão infantil dentro de um contêiner. Essa foi a ideia da empresa ToyCompany,... 22/06/2019 04h00 Empreendedorismo - do UOL Empresa brasileira lança na Europa lubrificante íntimo com sabor de maconha A empresa brasileira INTT Cosméticos começou a vender na Europa seus cosméticos eróticos, entre eles um... 21/06/2019 04h00 Da Universa Grupo cria rede de mulheres para financiar novos negócios Quando teve a ideia de abrir o próprio negócio, Isabel Teixeira conta que enfrentou dificuldades. Diz que não foi... 19/06/2019 04h00 Empreendedorismo - do UOL Rede de castanhas quer franqueado vendendo direto a restaurantes e empresas A Nutty Bavarian, rede de franquias especializada em castanhas, vai apresentar na ABF Franchising Expo, em São... 17/06/2019 16h00 Coworking Como esta empresa ensina grandes corporações a achar soluções de startups De um lado estão as grandes corporações que são líderes em seus ramos, com receita e lucros crescentes ano a ano.... 16/06/2019 04h00 Agora - São Paulo Boteco de São Caetano vira a sensação com torresmo gigante Ainda eram 10h da manhã quando chegou o primeiro cliente do boteco Zé do Brejo, em São Caetano do Sul (ABC), na... 16/06/2019 02h00 Empreendedorismo - do UOL Sebrae-SP seleciona 100 startups do estado para 18 semanas de capacitação O Sebrae-SP seleciona cem startups para participar de um programa de capacitação, mentoria com consultores da... 14/06/2019 18h00 Empreendedorismo - do UOL Você é bom empreendedor? Jogo de fuga lança sala com reality \"Shark Tank\" Quer brincar de ser empreendedor por 60 minutos, encarando os \"tubarões\" do mercado para que invistam em seu... 14/06/2019 17h52 Empreendedorismo - do UOL Veja 12 opções de feira de franquia para abrir negócio com até R$ 100 mil A 28ª ABF Franchising Expo, no Expo Center Norte, em São Paulo, tem opções para quem pensa em abrir uma franquia.... 14/06/2019 04h00 Da Universa Corpo é lugar de protesto: empresas estão apostando na tatuagem temporária As ruas voltaram a lotar de manifestantes no último mês, seja a favor ou contra o governo Bolsonaro. 14/06/2019 04h00 Empreendedorismo - do UOL Programa para impulsionar negócios de mulheres tem inscrição até dia 17 Termina no dia 17 de junho o prazo de inscrição no Programa Mais Mulheres, uma iniciativa que impulsiona, de... 12/06/2019 18h05 Estadão Conteúdo Startup Brex, de brasileiros, é avaliada em US$ 2,6 bi A startup americana de cartões de crédito Brex, fundada por dois brasileiros no Vale do Silício, levantou ontem um 12/06/2019 07h07 Empreendedorismo - do UOL Trabalha por conta e quer legalizar negócio? Passo a passo para virar MEI Tornar-se MEI (microempreendedor individual) é boa alternativa para quem quer legalizar o seu negócio e sair da... 11/06/2019 04h00 Empreendedorismo - do UOL 5 dicas para melhorar as vendas de sua empresa usando as redes sociais Como empreendedores e donos de pequenos negócios podem atrair e fidelizar clientes? Uma estratégia é usar as redes 10/06/2019 18h25 ver mais","categorias":[""]}
{"corpora":"Bolsa fecha acima de 104 mil pontos e bate recorde; dólar sobe a R$ 3,82\nIbovespa, principal índice da Bolsa brasileira, fechou em alta de 0,44%, a 104.089,47 pontos, no terceiro avanço seguido, acumulando valorização de 3,09% na semana. Com isso, a Bolsa atinge sua maio...\nBolsa fecha acima de 104 mil pontos e bate recorde; dólar sobe a R$ 3,82 - 05/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Cotações Cotações Bolsa fecha acima de 104 mil pontos e bate recorde; dólar sobe a R$ 3,82 NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-07-05T17:07:27 2019-07-05T17:25:02 05/07/2019 17h07Atualizada em 05/07/2019 17h25 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 0,44%, a 104.089,47 pontos, no terceiro avanço seguido, acumulando valorização de 3,09% na semana. Com isso, a Bolsa atinge sua maior pontuação de fechamento na história, superando o recorde anterior, registrado ontem (103.636,17 pontos). Apesar do marco, o recorde é apenas nominal. Considerando a inflação, a Bolsa ainda está longe do nível registrado em 2008. O dólar comercial fechou em alta de 0,55%, cotado a R$ 3,82 na venda, após duas quedas seguidas. Apesar de subir no dia, a moeda encerra a semana com desvalorização acumulada também de 0,55%. Veja também Ações de empresas menores na Bolsa podem render mais, mas risco é maior Bolsa bate recorde em pontuação, mas ainda está abaixo do nível de 2008 Em que fundo investir? Veja quais tiveram melhor desempenho no 1º semestre O que ganha mais: fundo DI sem taxa de administração ou Tesouro Selic? O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor sempre é maior. Reforma da Previdência Investidores estavam com as atenções voltadas para a reforma da Previdência. A comissão especial da Câmara dos Deputados concluiu na madrugada desta sexta-feira a votação do parecer do relator, deputado Samuel Moreira (PSDB-SP), aprovando o texto principal e derrubando a maioria dos destaques. A proposta agora seguirá ao plenário da Câmara, onde será alvo de novos debates e polêmicas. O presidente da Câmara, Rodrigo Maia (DEM-RJ), anunciou que a reforma começará a ser analisada pelo plenário na próxima terça-feira (9). Ainda que a proposta tenha concluído uma parte importante de sua tramitação com a aprovação na comissão especial, ela não deve ter vida fácil no plenário, e isso mantém agentes financeiros em cautela. \"Investidores locais e externos sabem muito bem que surpresas negativas podem surgir no meio do caminho, em específico quando falamos de reforma da Previdência\", ponderou a corretora H.Commcor, em nota. Juros nos EUA No exterior, o mercado diminuía suas apostas em um corte agressivo dos juros nos Estados Unidos após dados divulgados nesta manhã mostrarem um número melhor que o esperado para a criação de postos de trabalho no país, que é um dos números monitorados de perto pelo Federal Reserve (Fed, o banco central norte-americano) na decisão de política monetária. Por outro lado, o ganho salarial, outro ponto de atenção, permaneceu fraco, o que, somado a sinais de desaceleração na economia norte-americana, ainda pode encorajar um corte de juros pelo Fed. (Com Reuters) Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil Canadá busca brasileiros para trabalhar; inscrições vão até segunda-feira IR 2019: Consulta ao 2º lote de restituições deve começar na segunda-feira Economia Notícias Mais Cotações BBC News Brasil Como Jeff Bezos largou emprego e usou dinheiro dos pais para apostar na Amazon, criada há 25 anos O que seu coração te diz? 05/07/2019 19h01 Reuters Bolsas dos EUA fecham em queda com menor aposta em corte de juros Por Chuck Mikolajczak 05/07/2019 17h20 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Avianca planeja leilão de voos mesmo com decisão contrária da Justiça Apesar de a Justiça ter liberado a Agência Nacional de Aviação Civil (Anac) para redistribuir os horários de pouso 05/07/2019 15h22 Reuters FMI aprova 4ª revisão de acordo com a Argentina e vai liberar desembolso de US$5,4 bi BUENOS AIRES (Reuters) - O Fundo Monetário Internacional (FMI) disse nesta sexta-feira que aprovou a quarta... 05/07/2019 14h21 Estadão Conteúdo B3 quer dobrar rápido o número de investidores, hoje em um milhão O número de investidores em Bolsa no Brasil precisa ser dobrado de forma rápida, mediante o desenvolvimento do... 05/07/2019 14h13 Reuters Índices europeus recuam com projeções para Hexagon e menor expectativa de corte de juros do Fed (Reuters) - Os índices acionários europeus interromperam uma sequência de seis dias de ganhos nesta sexta-feira,... 05/07/2019 14h01 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Reuters Siderúrgicas chinesas criam grupo para investigar salto no preço do minério de ferro PEQUIM (Reuters) - As principais companhias siderúrgicas da China formaram um grupo para investigar se fatores... 05/07/2019 13h26 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 AFP Trump diz que banco central dos EUA 'não sabe o que faz' Washington, 5 Jul 2019 (AFP) - O presidente americano, Donald Trump, voltou a atacar, nesta sexta-feira, o Federal 05/07/2019 13h05 Reuters Petrobras inicia processo de venda de campos, instalações e gasoduto no ES SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras iniciou o processo para a venda de 100% de suas participações nos 05/07/2019 12h49 Reuters Trump repete pedido para que Fed reduza os juros WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, repetiu nesta sexta-feira seu pedido para... 05/07/2019 11h59 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 Estadão Conteúdo 'São 160 trimestres de receita em alta' A crise, a investida dos concorrentes e a moda das hamburguerias fizeram a maior rede de lanchonetes do mundo se... 05/07/2019 11h02 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Reuters Samsung Electronics prevê forte queda do lucro operacional do 2º tri SEUL (Reuters) - A Samsung Electronics estimou uma queda acentuada no lucro operacional do segundo trimestre com a 05/07/2019 09h56 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Reuters Criação de vagas de trabalho nos EUA aumenta, mas ganho salarial permanece fraco WASHINGTON (Reuters) - A criação de vagas de trabalho nos Estados Unidos se recuperou com força em junho, mas... 05/07/2019 09h41 Bloomberg Uber recruta vovós para entrega de lámen no Japão (Bloomberg) -- A estratégia do Uber Technologies para o Japão, onde motoristas não profissionais são proibidos de... 05/07/2019 08h36 Estadão Conteúdo Economista Fernanda Feitosa Nechio é nomeada diretora do Banco Central O presidente Jair Bolsonaro e o presidente do Banco Central (BC), Roberto Campos Neto, nomearam a economista... 05/07/2019 08h34 Reuters Índices da China sobem com expectativa por novas discussões comerciais HONG KONG (Reuters) - Os principais índices acionários chineses terminaram a sexta-feira em alta e registraram... 05/07/2019 07h32 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 Estadão Conteúdo Bolsonaro foi 'ingênuo', diz ministro da Economia O ministro da Economia, Paulo Guedes, minimizou na quinta-feira (4), o posicionamento do presidente Jair... 05/07/2019 07h05 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 do UOL Bolsa sobe e bate recorde; dólar fecha a R$ 3,799, menor valor em 3 meses O Ibovespa, principal índice da Bolsa brasileira, fechou hoje em alta de 1,56%, a 103.636,17 pontos, no segundo... 04/07/2019 17h11 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Poupança tem em junho captação líquida de R$ 2,5 bi, melhor resultado do ano SÃO PAULO (Reuters) - A caderneta de poupança registrou captação líquida de R$ 2,498 bilhões em junho, divulgou o... 04/07/2019 15h31 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 do UOL Comissão aprova texto principal da reforma; veja como votou cada deputado A comissão especial da reforma da Previdência na Câmara aprovou o texto principal do parecer apresentado pelo... 04/07/2019 15h11 Estadão Conteúdo Captação líquida de fundos no 1º semestre bate recorde e atinge R$ 130,8 bi A captação líquida dos fundos de investimento no Brasil, que é a entrada de recursos descontados os resgates, foi... 04/07/2019 14h49 do UOL Comissão aprova texto principal da Previdência; proposta ainda pode mudar A comissão especial da reforma da Previdência aprovou hoje o texto principal do parecer apresentado pelo relator,... 04/07/2019 14h33 EFE Acordo UE-Mercosul ainda causa dúvida nas ruas: ajudará a baixar impostos? São Paulo, 4 jul (EFE).- Na região da Avenida Paulista, a maioria das pessoas abordadas pela agência Efe ainda... 04/07/2019 14h06 Reuters Índices europeus sobem a máxima de 12 meses com Itália e expectativa de afrouxamento monetário (Reuters) - Os principais índices acionários europeus fecharam no maior nível em mais de um ano nesta... 04/07/2019 13h37 Bloomberg Budweiser espera fechar parcerias na Ásia depois de IPO (Bloomberg) -- O braço asiático da Anheuser-Busch InBev vai ficar de olho em negócios para expandir sua presença... 04/07/2019 11h27 Estadão Conteúdo Orçamento federal pode ter um novo bloqueio Apesar da promessa do Palácio do Planalto de garantir R$ 20 milhões de emendas para cada parlamentar em troca de... 04/07/2019 11h04 BBC News Brasil Partido Verde e agricultores alemães querem bloquear acordo UE-Mercosul Nos moldes atuais, o princípio de acordo de livre comércio entre a União Europeia (UE) e o Mercosul, anunciado na... 04/07/2019 10h58 Folha de S. Paulo Bolsonaro diz que governo errou em regra para aposentadoria de policiais O presidente Jair Bolsonaro afirmou nesta quinta-feira (4) que errou ao não ter incluído regras mais brandas para... 04/07/2019 10h15 Reuters Conselho do Banco Inter aprova programa de units SÃO PAULO (Reuters) - O conselho de administração do Banco Inter aprovou programa de units destinado a acionistas... 04/07/2019 08h36 Reuters Autoridades dos EUA dizem que negociações com a China serão retomadas na próxima semana Por Jeff Mason 04/07/2019 07h31 Reuters Índices da China terminam em baixa pressionados por ações de consumo XANGAI (Reuters) - Os índices acionários da China fecharam em baixa nesta quinta-feira pressionados pela queda nas 04/07/2019 07h31 Folha.com - Brasil Empresários que apoiam Bolsonaro lançam projeto paralelo de reforma tributária 04/07/2019 02h01 do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 ver mais","categorias":[""]}
{"corpora":"Mais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998\nMais de dois milhões de trabalhadores que tinham direito de receber até R$ 998 de abono do PIS/Pasep não sacaram o dinheiro no prazo e perderam o benefício. O período de saques terminou em 28 de junho.\nMais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998 - 05/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Mais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998 NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-07-05T19:08:05 2019-07-05T19:10:12 05/07/2019 19h08Atualizada em 05/07/2019 19h10 Mais de dois milhões de trabalhadores que tinham direito de receber até R$ 998 de abono do PIS/Pasep não sacaram o dinheiro no prazo e perderam o benefício. O período de saques terminou em 28 de junho. Tinha direito ao abono quem trabalhou com carteira assinada por pelo menos 30 dias em 2017, dentre outras condições. O valor variava de R$ 84 a R$ 998, de acordo com o tempo trabalhado naquele ano. Veja também Governo deposita rendimento do fundo PIS/Pasep, mas saque só começa dia 25 Como saber qual é meu número do PIS/Pasep? Veja um resumo do que a reforma da Previdência muda na sua vida Está perto de se aposentar? Reforma agora tem outra opção de transição O Ministério da Economia informou hoje que o dinheiro que seria destinado ao pagamento, somando R$ 1,3 bilhão, voltará ao FAT (Fundo de Amparo ao Trabalhador). Porém, já houve casos de trabalhadores que conseguiram na Justiça o direito de receber o dinheiro após o fim do prazo. O ministério orienta que quem perdeu o prazo procure uma unidade de atendimento da Secretaria de Trabalho ou ligue para o número 158 para se informar. Quem tinha direito a sacar o abono? quem trabalhou com carteira assinada por pelo menos 30 dias em 2017 ganhou, no máximo, dois salários mínimos, em média, por mês estava inscrito no PIS/Pasep há pelo menos cinco anos era preciso que a empresa onde trabalhava tenha informado os dados corretamente ao governo Quanto foi pago? O valor do abono é de até um salário mínimo (R$ 998 em 2019) e varia de acordo com o tempo que a pessoa trabalhou. Se ela trabalhou o ano todo, recebeu um salário mínimo. Se trabalhou um mês, ganhou proporcionalmente: 1/12 do salário mínimo. Segundo o Ministério da Economia, os valores são arredondados para cima. Quem trabalhou por um mês, por exemplo, teria direito a R$ 83,17 de abono. Com o arredondamento, o trabalhador recebeu R$ 84. (Com Agência Brasil) Como cobrar dívida de um amigo UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Saiba como virar motorista do Uber e faturar um dinheirinho extra Como saber qual regra de transição da aposentadoria é melhor para você? Notícias Mais Economia BBC News Brasil Na França, acordo entre UE e Mercosul enfrenta oposição e protestos de agricultores, ambientalistas e até ministros Enquanto o setor industrial francês comemora, agricultores, ambientalistas e inúmeros políticos da França,... 07/07/2019 07h02 Todos a Bordo Clientes dizem que Avianca não tem mais serviço de atendimento a passageiro Clientes da Avianca reclamam que não conseguem mais entrar em contato com a empresa. Segundo relatos de... 07/07/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil Concursos públicos oferecem pelo menos 10.722 vagas em várias regiões do país. Esse número se refere a concursos... 07/07/2019 04h00 Empregos e Carreiras - do UOL Saiba como virar motorista do Uber e faturar um dinheirinho extra Por causa do baixo desempenho da economia e da falta de empregos no país, muitos brasileiros encontraram nos... 07/07/2019 04h00 do UOL \"Não me incomodo se é de direita ou esquerda\", diz Lemann sobre bolsistas Jorge Paulo Lemann, segundo homem mais rico do Brasil, afirmou que não diferencia os bolsistas de suas fundações... 06/07/2019 12h20 Todos a Bordo Convair, Samurai, Electra, Fokker: relembre aviões da ponte aérea Rio-SP A ponte aérea Rio-São Paulo completa hoje 60 anos de operação. Companhias aéreas já realizavam a rota entre os... 06/07/2019 04h00 Empreendedorismo - do UOL Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães Cachorros são fofos, boas companhias e considerados membros da família. Uma parte ruim dessa relação é limpar o... 06/07/2019 04h00 Máquina do Esporte Circuito Banco do Brasil levará corrida de rua a 10 capitais Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e 05/07/2019 20h12 do UOL Ministério Público do Trabalho em campanha contra o trabalho infantil Segundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São... 05/07/2019 20h01 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 BBC News Brasil Como Jeff Bezos largou emprego e usou dinheiro dos pais para apostar na Amazon, criada há 25 anos O que seu coração te diz? 05/07/2019 19h01 do UOL Bolsa fecha acima de 104 mil pontos e bate recorde; dólar sobe a R$ 3,82 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 0,44%, a 104.089,47 pontos, no terceiro avanço 05/07/2019 17h07 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Avianca planeja leilão de voos mesmo com decisão contrária da Justiça Apesar de a Justiça ter liberado a Agência Nacional de Aviação Civil (Anac) para redistribuir os horários de pouso 05/07/2019 15h22 Folha de S. Paulo Golpe no WhatsApp que promete liberar 13° do Bolsa Família instala vírus Se você recebeu uma mensagem no WhatsApp falando sobre inscrições para receber o 13° salário do Bolsa Família,... 05/07/2019 15h13 Reuters FMI aprova 4ª revisão de acordo com a Argentina e vai liberar desembolso de US$5,4 bi BUENOS AIRES (Reuters) - O Fundo Monetário Internacional (FMI) disse nesta sexta-feira que aprovou a quarta... 05/07/2019 14h21 Estadão Conteúdo SP ganhará voo direto para Malvinas, e governo da ilha comemora A cidade de São Paulo ganhará um novo voo direto para as ilhas Malvinas (ou Falkland, para os ingleses),... 05/07/2019 14h17 Reuters Índices europeus recuam com projeções para Hexagon e menor expectativa de corte de juros do Fed (Reuters) - Os índices acionários europeus interromperam uma sequência de seis dias de ganhos nesta sexta-feira,... 05/07/2019 14h01 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 Reuters Petrobras inicia processo de venda de campos, instalações e gasoduto no ES SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras iniciou o processo para a venda de 100% de suas participações nos 05/07/2019 12h49 do UOL Com resposta sobre eclipse, Burger King provoca McDonald's mais uma vez A estratégia de estar sempre em evidência, com provocações e boas campanhas, continua no Burger King. 05/07/2019 12h17 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 do UOL Voz de Galvão Bueno anuncia que voos da Gol terão TV ao vivo O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. 05/07/2019 11h33 UOL Notícias Galvão Bueno estreia em merchandising da Gol O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. Os... 05/07/2019 11h19 Estadão Conteúdo Deduções médicas podem sair do IR Estudo do Ministério da Economia propõe o fim das deduções médicas em troca de um corte de todas as alíquotas do... 05/07/2019 11h04 Estadão Conteúdo 'São 160 trimestres de receita em alta' A crise, a investida dos concorrentes e a moda das hamburguerias fizeram a maior rede de lanchonetes do mundo se... 05/07/2019 11h02 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Bloomberg Uber recruta vovós para entrega de lámen no Japão (Bloomberg) -- A estratégia do Uber Technologies para o Japão, onde motoristas não profissionais são proibidos de... 05/07/2019 08h36 Estadão Conteúdo Economista Fernanda Feitosa Nechio é nomeada diretora do Banco Central O presidente Jair Bolsonaro e o presidente do Banco Central (BC), Roberto Campos Neto, nomearam a economista... 05/07/2019 08h34 Reuters Índices da China sobem com expectativa por novas discussões comerciais HONG KONG (Reuters) - Os principais índices acionários chineses terminaram a sexta-feira em alta e registraram... 05/07/2019 07h32 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 Estadão Conteúdo Bolsonaro foi 'ingênuo', diz ministro da Economia O ministro da Economia, Paulo Guedes, minimizou na quinta-feira (4), o posicionamento do presidente Jair... 05/07/2019 07h05 do UOL UOL lança podcast 'Baixo Clero', com análise política de blogueiros O UOL lança nesta sexta-feira (5) o podcast semanal \"Baixo Clero\", apresentado por Tales Faria, Josias de Souza e... 05/07/2019 04h01 do UOL Carro, vinho, queijo, chocolate, roupa: itens europeus custarão menos aqui O acordo entre o Mercosul e a União Europeia, anunciado na semana passada, vai zerar as tarifas de 91% dos... 05/07/2019 04h00 Finanças Pessoais - Investimentos Ações de empresas menores na Bolsa podem render mais, mas risco é maior Já ouviu falar em \"small caps\"? As ações dessas empresas podem se valorizar mais do que as de companhias... 05/07/2019 04h00 do UOL INSS terá 90 serviços por fone ou internet, e você não precisa ir a agência A partir da próxima quarta-feira (10), 90 dos 96 serviços do INSS (Instituto Nacional do Seguro Social) poderão... 05/07/2019 04h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil O ministro da Economia, Paulo Guedes, teve um dia de pop star em um evento voltado ao mercado financeiro na tarde... 04/07/2019 18h38 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 do UOL Bolsa sobe e bate recorde; dólar fecha a R$ 3,799, menor valor em 3 meses O Ibovespa, principal índice da Bolsa brasileira, fechou hoje em alta de 1,56%, a 103.636,17 pontos, no segundo... 04/07/2019 17h11 Empreendedorismo - do UOL Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7 O InovAtiva Brasil, programa de aceleração de startups, está com inscrições abertas, até 22 de julho, para o seu... 04/07/2019 16h45 ver mais","categorias":[""]}
{"corpora":"Área de Livre Comércio da África Continental entra em fase operacional\nNiamey, 7 jul (EFE).- A Área de Livre Comércio da África Continental, conhecida como AfCFTA (na sigla em inglês), entrou em \"fase operacional\" neste domingo durante a 12ª cúpula extraordinária da União Africana (UA) realizada em Niamey, a capital do Níger, e dedicada precisamente a esta questão.\nÁrea de Livre Comércio da África Continental entra em fase operacional - 07/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Área de Livre Comércio da África Continental entra em fase operacional NOVO! Clique para salvar o link 00:00 2019-07-07T19:43:00 07/07/2019 19h43 Niamey, 7 jul (EFE).- A Área de Livre Comércio da África Continental, conhecida como AfCFTA (na sigla em inglês), entrou em \"fase operacional\" neste domingo durante a 12ª cúpula extraordinária da União Africana (UA) realizada em Niamey, a capital do Níger, e dedicada precisamente a esta questão. Hoje aconteceu o dia principal da cúpula com a presença dos chefes de Estado e de governo do continente. Durante a sessão, os líderes de Nigéria, Benin, Gabão e Guiné Equatorial aproveitaram a ocasião para ratificar a assinatura do acordo, entre aplausos dos presentes. A cúpula também designou Gana como o país que será sede do secretariado permanente da área de livre comércio, e estabeleceu as normativas sobre regras de origem, tarifas, eliminação de barreiras não tarifárias e sistemas de pagamento digital, entre outros detalhes. Na realidade, a AfCFTA foi criada em 21 de março de 2018 em uma cúpula em Kigali (Ruanda) e, em menos de um ano, 54 países africanos a assinaram, mas faltava que cada país ratificasse posteriormente a assinatura do acordo, e na cúpula de hoje esse número chegou a 27. Com este novo instrumento, o continente africano se transforma no maior espaço de comércio do mundo: seus 1,27 bilhão de habitantes atuais chegarão a 1,7 bilhões em 2030, entre os quais estará 26% da população mundial economicamente ativa, destacou hoje em Niamey o presidente da Comissão da UA, o chadiano Moussa Faki Mahamat. Estava previsto que os líderes africanos também tratassem da questão do Sudão, que está suspenso da UA desde o início de junho, quando as forças armadas que atualmente governam o país reprimiram violentamente uma manifestação estudantil, causando dezenas de mortes. Apesar de a cúpula ser a ocasião perfeita para o retorno do Sudão à UA, uma vez que militares e manifestantes chegaram a um acordo, esta questão e outras foram adiadas para amanhã, o último dia de reuniões. Assim, também não foi abordado hoje oficialmente a situação nos países mais instáveis do continente, como Argélia, Líbia, Mali e Etiópia. EFE Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Temperatura de -9,2ºC faz cascata congelar em Santa Catarina Guedes só responderá sobre investigação de Glenn Greenwald após ser notificado Moro, pavão vistoso, vira urubu do estado de direito e dá bicadas em Fachin Notícias Mais Internacional AFP Conservadores põem fim ao governo de Tsipras na Grécia Atenas, 7 Jul 2019 (AFP) - Os conservadores liderados por Kyriakos Mitsotakis obtiveram uma clara vitória neste... 07/07/2019 20h48 AFP Oposição e governo da Venezuela retomarão diálogo em Barbados nesta semana Caracas, 7 Jul 2019 (AFP) - A oposição e o governo venezuelano retomarão nesta semana o diálogo promovido pela... 07/07/2019 20h11 AFP Guaidó anuncia que oposição retomará diálogo com governo da Venezuela em Barbados Caracas, 7 Jul 2019 (AFP) - A oposição venezuelana retomará o diálogo com delegados do presidente Nicolás Maduro,... 07/07/2019 19h55 ANSA - Internacional Conservador vence eleições na Grécia e tira Tsipras do poder ATENAS, 7 JUL (ANSA) - O conservador Kyriakos Mitsotakis, do partido Nova Democracia, foi eleito o novo... 07/07/2019 19h23 AFP Irã começa a enriquecer urânio em nível proibido Teerã, 7 Jul 2019 (AFP) - O Irã confirmou neste domingo que começaria nas próximas horas a enriquecer urânio em um 07/07/2019 18h53 ANSA - Internacional Navio de cruzeiro perde controle e causa pânico em Veneza VENEZA, 7 JUL (ANSA) - Um navio da Costa Cruzeiros quase provocou um acidente neste domingo (7), em Veneza, ao... 07/07/2019 18h32 BBC News Brasil - Internacional 'A ponte do amor': por que nosso cérebro confunde medo, atração e paixão? Todo mundo que já se apaixonou alguma vez na vida é capaz de identificar alguma dessas sensações: os batimentos... 07/07/2019 18h22 AFP Manifestantes em Hong Kong protestam na estação 'China' Hong Kong, 7 Jul 2019 (AFP) - Milhares de manifestantes protestavam neste domingo (7) em Hong Kong, perto de uma... 07/07/2019 17h47 EFE EUA ameaçam Irã com mais sanções por enriquecimento de urânio Washington, 7 jul (EFE).- O secretário de Estado dos Estados Unidos, Mike Pompeo, ameaçou o Irã neste domingo com... 07/07/2019 17h27 BBC News Brasil - Internacional As mulheres drogadas e estupradas por milionários no bairro que é o berço do K-pop No início deste ano, o mundo meticulosamente controlado do K-pop foi abalado por um escândalo. 07/07/2019 17h19 AFP Mitsotakis, o diplomado em Harvard que derrotou o esquerdista dos ajustes Atenas, 7 Jul 2019 (AFP) - O conservador Kyriakos Mitsotakis, um diplomado em Harvard e membro de uma família... 07/07/2019 17h07 AFP Parlamento opositor aprovará reingresso da Venezuela no Tiar, diz Guaidó Caracas, 7 Jul 2019 (AFP) - Na ofensiva para tirar o presidente Nicolás Maduro do poder, o Parlamento, de maioria... 07/07/2019 16h58 AFP Washington ameaça Teerã com mais \"isolamento e sanções\" (Pompeo) Washington, 7 Jul 2019 (AFP) - O chefe da diplomacia americana, Mike Pompeo, ameaçou o Irã neste domingo com \"mais 07/07/2019 16h45 EFE Tsipras reconhece derrota em eleições na Grécia e parabeniza Mitsotakis Atenas, 7 jul (EFE).- O primeiro-ministro da Grécia, Alexis Tsipras, reconheceu neste domingo sua derrota nas... 07/07/2019 15h57 EFE Índice de aprovação de Trump sobe para 47%, o mais alto de sua presidência Washington, 7 jul (EFE).- O índice de aprovação do presidente dos Estados Unidos, Donald Trump, subiu para 47%, o... 07/07/2019 15h34 AFP Tsipras reconhece sua derrota nas legislativas da Grécia Atenas, 7 Jul 2019 (AFP) - O primeiro-ministro esquerdista grego Alexis Tsipras reconheceu sua derrota nas... 07/07/2019 15h21 ANSA - Internacional Forte terremoto atinge Indonésia e provoca alerta de tsunami JACARTA, 7 JUL (ANSA) - Um terremoto de 7,1 graus de magnitude na escala Richter atingiu a Indonésia neste domingo 07/07/2019 14h40 EFE Conservadores vencem eleições na Grécia, segundo boca de urna Atenas, 7 jul (EFE).- O partido conservador Nova Democracia desponta como vencedor das eleições antecipadas deste... 07/07/2019 14h37 AFP Grécia vota em legislativas que preveem derrota de Tsipras Atenas, 7 Jul 2019 (AFP) - Os gregos foram às urnas neste domingo (7) para eleições legislativas antecipadas... 07/07/2019 14h31 AFP Diálogo interafegão com talibãs é retomado no Catar Doha, 7 Jul 2019 (AFP) - Talibãs e autoridades afegãs de alto escalão retomaram neste domingo (7), no Catar, um... 07/07/2019 13h53 AFP Grécia: boca de urna aponta vitória da direita sobre Tsipras Atenas, 7 Jul 2019 (AFP) - Liderado por Kyriakos Mitsotakis, o partido conservador Nova Democracia (ND) venceu as... 07/07/2019 13h27 AFP Malta aceita transferir migrantes a bordo de navio de ONG alemã Valetta, 7 Jul 2019 (AFP) - As autoridades maltesas autorizaram, neste domingo (7), a entrada em suas águas... 07/07/2019 13h22 ANSA - Internacional Malta autoriza desembarque de 65 migrantes do 'Alan Kurdi' ROMA, 7 JUL (ANSA) - O governo de Malta autorizou o desembarque dos 65 imigrantes a bordo do navio humanitário... 07/07/2019 12h52 EFE Londres pede que Teerã retome seus compromissos nucleares \"imediatamente\" Londres, 7 jul (EFE).- O governo do Reino Unido pediu neste domingo ao Irã que \"pare e reverta imediatamente\"... 07/07/2019 12h18 ANSA - Internacional Itália permite desembarque de migrantes, mas confisca navio ROMA, 7 JUL (ANSA) - O governo da Itália autorizou na manhã deste domingo (7) o desembarque dos 41 imigrantes a... 07/07/2019 11h57 EFE Irã diz que retomará compromissos nucleares se europeus cumprirem sua parte Teerã, 7 jul (EFE).- O ministro das Relações Exteriores do Irã, Mohamad Yavad Zarif, disse neste domingo que seu... 07/07/2019 11h34 AFP EUA pressionam Alemanha para envio soldados à Síria Berlim, 7 Jul 2019 (AFP) - Os Estados Unidos pediram à Alemanha, neste domingo (7), que envie tropas para lutar... 07/07/2019 11h20 ANSA - Internacional Irã anuncia violação de acordo nuclear e eleva tensão com EUA TEERÃ, 7 JUL (ANSA) - O Irã anunciou que irá violar o acordo nuclear de 2015 a partir deste domingo (7), quando... 07/07/2019 11h18 AFP Londres pede ao Irã 'fim imediato' de enriquecimento de urânio acima de 3,67% Londres, 7 Jul 2019 (AFP) - O governo britânico pediu ao Irã, neste domingo (7), o \"fim imediato\" do... 07/07/2019 11h02 AFP Irã nega envio de petroleiro para Síria Teerã, 7 Jul 2019 (AFP) - O petroleiro iraniano interceptado pelas autoridades britânicas frente a costa de... 07/07/2019 10h57 ANSA - Internacional Papa pede \"corredor humanitário\" para ajudar migrantes na Líbia O papa Francisco recomendou hoje a organização de \"corredores humanitários\" como alternativa para socorrer os... 07/07/2019 10h34 ANSA - Internacional Em dia decisivo para Tsipras, Grécia vota em legislativas ATENAS, 7 JUL (ANSA) - Milhares de cidadãos gregos vão às urnas neste domingo (7) nas primeiras eleições... 07/07/2019 10h10 AFP Ex-vice dos EUA Joe Biden se desculpa por defender senadores segregacionistas Washington, 7 Jul 2019 (AFP) - O ex-vice-presidente dos Estados Unidos Joe Biden, líder nas pesquisas de opinião... 07/07/2019 10h06 ANSA - Internacional Colinas do Prosecco recebem título de Patrimônio da Unesco ROMA, 7 JUL (ANSA) - As colinas produtoras de Prosecco, o vinho italiano mais consumido no mundo, receberam neste... 07/07/2019 09h56 AFP Parlamentares franceses da oposição dizem 'não' a acordo UE-Mercosul Paris, 7 Jul 2019 (AFP) - Cerca de 50 parlamentares franceses do partido de oposição Os Republicanos (LR, direita) 07/07/2019 09h55 AFP Explosão de carro-bomba deixa 12 mortos no Afeganistão Pelo menos 12 pessoas morreram, e quase 200 ficaram feridas hoje na explosão de um carro-bomba colocado pelos... 07/07/2019 09h44 AFP Netanyahu considera 'muito perigoso' anúncio do Irã Jerusalém, 7 Jul 2019 (AFP) - O primeiro-ministro israelense, Benjamin Netanyahu, afirmou neste domingo (7) que o... 07/07/2019 09h03 AFP Papa clama por 'corredores humanitários' para socorrer migrantes Cidade do Vaticano, 7 Jul 2019 (AFP) - O papa Francisco pediu a organização de \"corredores humanitários\" para... 07/07/2019 08h57 BBC News Brasil - Internacional Honduras contra El Salvador: A partida de futebol que 'deflagrou' uma guerra Em 1969, El Salvador e Honduras, na América Central, entraram em um conflito armado de quatro dias que resultou em 07/07/2019 08h53 AFP Malta proíbe entrada de barco de ONG alemã em suas águas territoriais Valetta, 7 Jul 2019 (AFP) - As autoridades maltesas proibiram, neste domingo (7), a entrada em suas águas... 07/07/2019 08h40 BBC News Brasil - Internacional Na França, acordo entre UE e Mercosul enfrenta oposição e protestos de agricultores, ambientalistas e até ministros Enquanto o setor industrial francês comemora, agricultores, ambientalistas e inúmeros políticos da França,... 07/07/2019 07h02 EFE Navio alemão com 65 refugiados a bordo se dirige para Malta Berlim, 7 jul (EFE).- O navio Alan Kurdi, da ONG alemã Sea Eye mudou de rumo e se dirige para Malta após ter... 07/07/2019 06h49 Jamil Chade J. Gilberto teve a insensatez de transformar a imagem do Brasil no mundo Sua criação deu um rosto moderno, apaixonado e sofisticado a um país que buscava seu lugar no mundo, num breve... 07/07/2019 00h25 AFP Barco com migrantes desafia governo italiano e chega à ilha de Lampedusa Roma, 6 Jul 2019 (AFP) - Um barco com 41 migrantes resgatados chegou neste sábado à Lampedusa e outro aguarda em... 06/07/2019 20h35 AFP Irã poderá enriquecer seu urânio a 5%, diz autoridade iraniana Teerã, 6 Jul 2019 (AFP) - O Irã poderá enriquecer urânio até 5% para fins \"pacíficos\" - declarou um conselheiro do 06/07/2019 20h06 AFP Militares no poder no Sudão se comprometem a \"aplicar\" acordo de transição O Conselho Militar no poder no Sudão prometeu, hoje, \"aplicar\" e \"preservar\" um acordo alcançado com as lideranças 06/07/2019 18h09 EFE Argentina está mais parecida com Venezuela agora, diz líder da oposição Buenos Aires, 6 jul (EFE).- O pré-candidato da oposição à presidência da Argentina, Alberto Fernández, afirmou... 06/07/2019 17h16 AFP Aliança do Pacífico convoca combate ao protecionismo e às mudanças climáticas Lima, 6 Jul 2019 (AFP) - Os líderes dos países da Aliança do Pacífico irão encerraram neste sábado sua reunião de... 06/07/2019 17h06 ver mais","categorias":[""]}
{"corpora":"Após vitória em campo, Guedes espera aprovar reforma da Previdência\nApós a vitória da seleção masculina do Brasil sobre a seleção peruana no jogo de hoje (7), o que rendeu ao país mais um título de campeão da Copa América, o ministro da Economia, Paulo Guedes, disse que espera que a próxima vitória seja a aprovação da reforma da Previdência no Congresso Nacional.\nApós vitória em campo, Guedes espera aprovar reforma da Previdência - 07/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Após vitória em campo, Guedes espera aprovar reforma da Previdência NOVO! Clique para salvar o link 00:00 2019-07-07T20:52:00 07/07/2019 20h52 Após a vitória da seleção masculina do Brasil sobre a seleção peruana no jogo de hoje (7), o que rendeu ao país mais um título de campeão da Copa América, o ministro da Economia, Paulo Guedes, disse que espera que a próxima vitória seja a aprovação da reforma da Previdência no Congresso Nacional. \"Espero que esta seja uma grande semana, que comece agora com o Brasil campeão e que, ao longo da semana, a gente aprove a Previdência\", disse Guedes à TV BrasilGov no intervalo da partida. A expectativa é que a proposta de reforma da Previdência, que foi aprovada na Comissão Especial na última quinta-feira (4), seja votada em primeiro turno no plenário da Câmara dos Deputados até esta quarta-feira (10). O texto precisa ser aprovado em dois turnos na Câmara antes de seguir para o Senado, onde também passa por dois turnos. Nesse processo, a proposta ainda pode ser modificada. De forma geral, a proposta estabelece, para se aposentar, a idade mínima de 65 anos para homens e de 62 anos para mulheres, com um mínimo de 20 anos de contribuição para eles e de 15 anos para elas. Os trabalhadores que contribuírem pelo tempo mínimo terão direito a uma aposentadoria de 60% da média dos salários, assegurando que seja pago pelo menos o salário mínimo. Para ter direito a 100% da média dos salários, será necessário contribuir por 40 anos. Atualmente, a aposentadoria por idade pode ser solicitada pelos homens aos 65 anos e pelas mulheres, aos 60, com, no mínimo, 15 anos de contribuição. Já a aposentadoria por tempo de contribuição pode ser solicitada com 35 anos de trabalho pelos homens e com 30 anos pelas mulheres. Há ainda regras de transição e regras específicas para determinadas categorias, como os professores. Para o governo, a reforma possibilitará o equilíbrio das contas públicas. A intenção, conforme afirmou neste domingo o ministro-chefe da Casa Civil, Onyx Lorenzoni, é manter a potência fiscal da proposta ao redor de R$ 1 trilhão. Placar O ministro da Cidadania, Osmar Terra, acertou em cheio o placar final do jogo. No intervalo, ele chutou: \"O Brasil vai ganhar, e é de 3 a 1. Este é o meu palpite\". O resultado foi confirmado minutos depois. O presidente Jair Bolsonaro também se mostrou confiante na sua sorte. \"Todos os jogos [a] que eu fui, nos últimos dois anos, ganhamos, e não vai ser diferente agora\", disse. Após a vitória, o presidente comemorou pelo Twitter: \"É CAMPEÃO!!!!\", disse e, em seguida parabenizou a seleção: \"PARABÉNS BRASIL! GRANDE DIA!\". Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Alemães criam sistema automático de pouso de avião; veja em ação Acusada de matar integrante da facção é absolvida em \"tribunal do crime\" Venezuelana citada em vazamento da Lava Jato publicou delação sigilosa Mais Notícias AFP Conservadores põem fim ao governo de Tsipras na Grécia Atenas, 7 Jul 2019 (AFP) - Os conservadores liderados por Kyriakos Mitsotakis obtiveram uma clara vitória neste... 07/07/2019 20h48 Folha.com - Ilustrada Eliana vai à mansão de Carlinhos Maia e mostra bastidores do casamento do humorista 07/07/2019 20h40 AFP Oposição e governo da Venezuela retomarão diálogo em Barbados nesta semana Caracas, 7 Jul 2019 (AFP) - A oposição e o governo venezuelano retomarão nesta semana o diálogo promovido pela... 07/07/2019 20h11 EFE Guaidó anuncia retomada de diálogo com governo Maduro em Barbados O líder do Parlamento da Venezuela e autoproclamado presidente do país, Juan Guaidó, anunciou neste domingo que... 07/07/2019 20h10 Folha de S. Paulo Entre jornalistas, assinatura de tratado Mercosul-UE já havia virado piada Entre os jornalistas que cobrem Mercosul há tempos, o acordo entre o bloco e a União Europeia já tinha virado... 07/07/2019 20h05 Folha de S. Paulo - Mercado Entre jornalistas, assinatura de tratado Mercosul-UE já havia virado piada 07/07/2019 20h05 Folha.com - Mundo Otan avalia reforçar defesa contra mísseis e arrisca tensões com Rússia 07/07/2019 20h00 Folha.com - Esporte Bolsonaro tira foto com taça e ouve 'mito' de jogadores do Brasil 07/07/2019 19h59 AFP Guaidó anuncia que oposição retomará diálogo com governo da Venezuela em Barbados Caracas, 7 Jul 2019 (AFP) - A oposição venezuelana retomará o diálogo com delegados do presidente Nicolás Maduro,... 07/07/2019 19h55 Folha.com - Esporte Baixe pôster da seleção campeã da Copa América 2019 07/07/2019 19h53 Canaltech Criador de Akira confirma que irá dirigir um novo anime do mangá Anúncio foi feito na quinta-feira (5) durante a Anime Expo, e a nova adaptação irá incorporar toda a história dos... 07/07/2019 19h45 EFE Área de Livre Comércio da África Continental entra em fase operacional Niamey, 7 jul (EFE).- A Área de Livre Comércio da África Continental, conhecida como AfCFTA (na sigla em inglês),... 07/07/2019 19h43 Paraná Portal Bolsonaro assiste jogo ao lado de Moro e entrega medalhas aos jogadores O presidente Jair Bolsonaro esteve no Maracanã para acompanhar o título do Brasil na Copa América 2019. Após... 07/07/2019 19h42 Reuters Brasil derrota Peru por 3 x 1 e conquista título da Copa América no Maracanã RIO DE JANEIRO (Reuters) - A seleção brasileira derrotou o Peru por 3 x 1 neste domingo e conquistou o título da... 07/07/2019 19h41 Folha.com - Cotidiano Polícia apreende mais de 500 diamantes extraídos de terras indígenas em MT 07/07/2019 19h36 ANSA - Internacional Conservador vence eleições na Grécia e tira Tsipras do poder ATENAS, 7 JUL (ANSA) - O conservador Kyriakos Mitsotakis, do partido Nova Democracia, foi eleito o novo... 07/07/2019 19h23 Bloomberg Campos Neto diz que não há elo mecânico reforma-juros: Estado (Bloomberg) -- Presidente do Banco Central, Roberto Campos Neto, disse que não há relação mecânica entre a... 07/07/2019 19h21 Gizmodo O que as pessoas pensavam da Amazon quando ela foi lançada nos anos 90 A Amazon foi fundada em 5 de julho de 1994 e lançou sua loja online em 1995, permitindo que as pessoas comprassem... 07/07/2019 19h18 TN Online Piloto morre durante voo e copiloto faz pouso de emergência em Campo Grande O piloto de um avião bimotor King Air C90A morreu na manhã deste sábado (6) durante um voo entre a Bahia e São... 07/07/2019 19h16 Estadão Conteúdo Brasileira é encontrada morta em quarto de hotel no Chile Uma brasileira foi encontrada morta em um quarto de hotel em Santiago, no Chile, na noite de sexta-feira,5.... 07/07/2019 19h14 ANSA - Esportes Brasil derrota Peru e conquista a C.América pela 9ª vez SÃO PAULO, 07 JUL (ANSA) - Mesmo jogando com um jogador a menos no segundo tempo, o Brasil venceu neste domingo... 07/07/2019 19h12 Agência Brasil Piloto morre durante voo e copiloto assume comando da aeronave \"Acordamos hoje pela manhã, tomamos nosso café, preparamos nossas coisas, tiramos o avião do hangar e fomos fazer... 07/07/2019 19h05 Folha.com - Esporte Brasil vence Peru e conquista Copa América no Maracanã 07/07/2019 19h03 Folha.com - Ciência 'A ponte do amor': por que nosso cérebro confunde medo, atração e paixão? 07/07/2019 19h02 ANSA - Esportes ++ Brasil bate Peru e conquista C.América pela 9ª vez ++ SÃO PAULO, 07 JUL (ANSA) - O Brasil venceu neste domingo (7) o Peru por 3 a 1, no Maracanã, no Rio de Janeiro, e... 07/07/2019 18h59 Folha.com - Esporte Torcida foi de vaias no início a apoio na reta final da Copa América 07/07/2019 18h57 Folha.com - Esporte Cebolinha vira xodó do título, e ataque se divide sem Neymar 07/07/2019 18h57 Folha.com - Esporte Seleção confirma domínio no continente neste século; veja campeões 07/07/2019 18h57 AFP Irã começa a enriquecer urânio em nível proibido Teerã, 7 Jul 2019 (AFP) - O Irã confirmou neste domingo que começaria nas próximas horas a enriquecer urânio em um 07/07/2019 18h53 Público - Mundo \"À Espera de Godot\", na guerra e na paz 07/07/2019 18h51 TN Online Mulher é encontrada decapitada nos trilhos do trem Um funcionário da empresa Rumo Logística acionou a Polícia Militar de Cambira na madruga deste domingo (7), por... 07/07/2019 18h35 ANSA - Internacional Navio de cruzeiro perde controle e causa pânico em Veneza VENEZA, 7 JUL (ANSA) - Um navio da Costa Cruzeiros quase provocou um acidente neste domingo (7), em Veneza, ao... 07/07/2019 18h32 Folha.com - Mundo Manifestantes voltam a protestar em Hong Kong e fazem atos em áreas turísticas 07/07/2019 18h32 Rede Tv Jornalismo Especialistas apontam desafios para realização do Enem digital 07/07/2019 18h29 Público - Mundo Projecções apontam para maioria absoluta de Mitsotakis na Grécia 07/07/2019 18h24 Público - Mundo Conservadores da Nova Democracia conseguem maioria absoluta na Grécia 07/07/2019 18h24 Estadão Conteúdo Anitta e Amoedo veem erros de Eike Batista como lição para empreendedores 07/07/2019 18h23 BBC News Brasil - Internacional 'A ponte do amor': por que nosso cérebro confunde medo, atração e paixão? Todo mundo que já se apaixonou alguma vez na vida é capaz de identificar alguma dessas sensações: os batimentos... 07/07/2019 18h22 BBC News Brasil 'A ponte do amor': por que nosso cérebro confunde medo, atração e paixão? Todo mundo que já se apaixonou alguma vez na vida é capaz de identificar alguma dessas sensações: os batimentos... 07/07/2019 18h22 Rede Tv Jornalismo Ministério da Economia diz que ainda não foi notificado pelo TCU 07/07/2019 18h18 Público - Mundo \"O Bolsonaro não veio de Marte e o bolsonarismo tão pouco\" 07/07/2019 18h16 Adrenaline VideoCast bônus: Navi, Ryzen 3000 e mercado brasileiro com Alfredo Heiss Com o lançamento duplo de hoje da AMD, com os Ryzen nos processadores e as Navi em placas de vídeo,... 07/07/2019 18h15 Estadão Conteúdo Eike Batista estreia como palestrante em evento para empreendedores 07/07/2019 18h13 EFE Boeing perde encomenda milionária de aviões 737 MAX para companhia árabe Nova York, 7 jul (EFE).- A fabricante de aviões dos Estados Unidos Boeing perdeu uma encomenda de 50 aeronaves 737 07/07/2019 18h13 ANSA - Moda Lagerfeld é homenageado em desfile da Fendi em Roma ROMA, 07 JUL (ANSA) - A marca italiana Fendi homenageou o estilista alemão Karl Lagerfeld, que morreu em... 07/07/2019 18h09 Folha.com - Esporte Copa feminina termina com gritos por igualdade de pagamentos 07/07/2019 18h05 Rede Tv Jornalismo Onyx Lorenzoni estima 330 votos favoráveis à reforma da Previdência em 1º turno 07/07/2019 18h02 EFE Ataques do exército no norte da Síria deixam 12 mortos Cairo, 7 jul (EFE).- Pelo menos 12 civis, entre eles três crianças e cinco membros de uma mesma família, morreram... 07/07/2019 17h59 ver mais","categorias":[""]}
{"corpora":"IFPR está com as inscrições abertas para o Vestibular 2020\nO IFPR está com as inscrições abertas para o Vestibular 2020. Estão sendo oferecidas mais 2,7 mil vagas em diversos cursos.\nInscrições abertas para o Vestibular 2020 do IFPR Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias IFPR está com as inscrições abertas para o Vestibular 2020 ImprimirTexto-A+A Em 03/07/2019 18h18 IFPR está com as inscrições abertas para o Vestibular 2020 Notícias Estão sendo oferecidas mais de 2,7 mil vagas para cursos superiores. Processo seletivo para cursos técnicos também recebe inscrições. Por Giullya Franco 0 Crédito da foto: Divulgação/IFPR PUBLICIDADE Estão abertas as inscrições do Vestibular 2020 do Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul (IFPR). Prazo termina no dia 14 de agosto e a taxa é de R$ 50. Inscreva-se no Vestibular IFPR Os candidatos que desejam se isentar da taxa têm até o dia 31 de julho para formalizar a solicitação. Tem direito ao benefício o candidato que se encaixar em um dos seguintes critérios: Estiver inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) e ser membro de família de baixa renda, com renda bruta de até meio salário mínimo ou renda bruta familiar mensal total de até três salários mínimos; Comprovar, cumulativamente, renda bruta familiar igual ou inferior a um salário mínimo e meio e tiver cursado integralmente o Ensino Médio em escola da rede pública ou como bolsista integral na rede particular. O resultado da solicitação será informado no dia 8 de agosto. O Vestibular A aplicação das provas será realizada no dia 20 de outubro, das 14h às 18h, em Assis Chateaubriand, Barracão, Campo Largo, Capanema, Cascavel, Colombo, Curitiba, Foz do Iguaçu, Irati, Ivaiporã, Jacarezinho, Jaguariaíva, Londrina, Palmas, Pinhais, Paranaguá, Paranavaí, Pitanga, Telêmaco Borba, Umuarama e União da Vitória. As provas serão compostas por 50 questões objetivas de conhecimentos do Ensino Médio e uma redação. No dia 16 de outubro os candidatos terão acesso aos locais de provas. O resultado final do processo seletivo será divulgado no dia 2 de dezembro e as matrículas serão nos dias 5, 6, 9, 10 e 11. Não pare agora... Tem mais depois da publicidade ;) Vagas O IFPR está oferecendo 2.724 vagas para os cursos superiores em 2020. As oportunidades estão distribuídas em 20 municípios do Paraná. Da forma de distribuição de vagas, o IFRS reserva 20% para ampla concorrência. As outras 80% são para inclusão social, que são divididas da seguinte forma: 60% são reservadas aos candidatos que tenham cursado integralmente o Ensino Fundamental em escolas públicas (50% aos candidatos com renda familiar igual ou inferior a 1,5 salário mínimo e 50% aos candidatos que possuam renda familiar superior a 1,5 salário mínimo, tendo reserva de vagas para candidatos autodeclarados pretos, pardos e indígenas, com deficiência; autodeclarados pretos, pardos e indígenas; pessoas com deficiência; e demais candidatos); 10% são reservadas aos candidatos autodeclarados pretos ou pardos; 5% aos candidatos autodeclarados indígenas; 5% aos candidatos com deficiência. Cursos Técnicos O IFPR também está com o processo seletivo para cursos técnicos aberto. As datas e a taxa para inscrição são as mesmas do Vestibular 2020, mudando apenas os critérios para a concessão da isenção (página 6 do edital). Estão sendo oferecidas 3.693 vagas para os cursos técnicos de nível médio nas 25 cidades em que o IFPR está presente. Para mais informações acesse o Site do Vestibular IFPR ou consulte os editais. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFSC realiza Vestibular 2019/2 neste fim de semana\nA UFSC realiza Vestibular 2019/2 neste fim de semana. Portões serão fechados às 13h45 e provas serão aplicadas das 14h às 18h, nos dois dias (6 e 7 de julho).\nVestibular 2019/2 da UFSC será realizado neste fim de semana Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFSC realiza Vestibular 2019/2 neste fim de semana ImprimirTexto-A+A Em 06/07/2019 00h05, atualizado em 05/07/2019 10h23 UFSC realiza Vestibular 2019/2 neste fim de semana Notícias Portões serão fechados às 13h45 e provas serão aplicadas das 14h às 18h, nos dois dias (6 e 7 de julho). Por Lorraine Vilela Campos 0 PUBLICIDADE A Universidade Federal de Santa Catarina (UFSC) inicia seu Vestibular 2019/2 neste sábado, 6 de julho, provas que seguem até domingo (7) para mais de 7 mil candidatos. Os portões serão fechados às 13h45 e as seleção será realizada das 14h às 18h. Confira seu local de prova Os candidatos devem levar documento de identificação original com foto, comprovante de confirmação de inscrição impresso e caneta de preta (fabricada em material transparente). O Vestibular da UFSC será aplicado em Florianópolis, Tubarão, Araranguá, Blumenau, Chapecó, Criciúma, Curitibanos e Joinville. Vestibular Os candidatos contarão com questões discursivas, objetivas e redação como forma de avaliação do Vestibular da UFSC. Veja como será a divisão do conteúdo: => 1º dia: Língua Portuguesa e Literatura (12 questões objetivas); Segunda Língua (8 questões de Alemão, Espanhol, Francês, Inglês ou Italiano); 10 questões de Matemática; 10 de Biologia Não pare agora... Tem mais depois da publicidade ;) => 2º dia: Ciências Humanas e Sociais (20 questões objetivas sobre História, Geografia, Filosofia, Sociologia e Interdisciplinares); 10 questões de Física e 10 de Química => 3º dia: Redação e quatro questões discursivas Vagas A UFSC oferece 565 vagas gratuitas, das quais 287 são destinadas aos cotistas de escolas públicas. As oportunidades são para as cidades de Florianópolis, Curitibanos, Joinville, Araranguá e Blumenau. Os cursos mais concorridos do Vestibular 2019/2 são: Química (licenciatura) - diurno, em Florianópolis: 110 candidatos por vaga - oferta de uma vaga nesta edição Medicina, em Araranguá: 85,85 candidatos por vaga - oferta total de 60 vagas Geografia, em Florianópolis: 40,80 candidatos por vaga - oferta total de 5 vagas A UFSC não informou quando o resultado do Vestibular 2019/2 será divulgado. Mais informações no Edital e pelo site da UFSC. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Vestibular Tradicional 2019/2 da UniRV (GO) tem provas neste domingo (7)\nAs provas do Vestibular Tradicional 2019/2 da UniRV, em Goiás, serão aplicadas neste domingo. A instituição está oferecendo mais de 1,7 mil vagas.\nUniRV (GO) aplica provas do Vestibular Tradicional 2019/2 neste domingo Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Vestibular Tradicional 2019/2 da UniRV (GO) tem provas neste domingo (7) ImprimirTexto-A+A Em 07/07/2019 01h00 Vestibular Tradicional 2019/2 da UniRV (GO) tem provas neste domingo (7) Notícias Avaliação será aplicada em Rio Verde e Caiapônia. A oferta é de mais 1,7 mil vagas. Por Giullya Franco 0 Crédito da foto: Divulgação/UniRV PUBLICIDADE A Universidade de Rio Verde (UniRV), em Goiás, vai aplicar as provas do Vestibular Tradicional 2019/2 neste domingo, 7 de julho, das 14h às 18h. Veja seu local de provas As provas serão realizadas nas cidades de Rio Verde e Caiapônia e recomenda-se que os candidatos cheguem com antecedência aos locais. Os candidatos também devem levar documento de identificação original com foto. A caneta será oferecida pela UniRV. Provas As provas serão constituídas de questões objetivas sobre as disciplinas do Ensino Médio, sendo quatro questões para cada disciplina, e uma redação. O resultado do processo seletivo será divulgado no dia 12 de julho. As matrículas serão realizadas entre os dias 15 e 18 seguintes. A previsão é de que uma chamada de excedentes seja publicada em 19 de julho. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta da UniRV é de mais de 1.700 vagas no processo seletivo. As oportunidades estão distribuídas pelas unidades acadêmicas de Caiapônia e Rio Verde. Parte das vagas da instituição são reservadas para o Programa de Ações Afirmativas (PAA). As cotas são divididas da seguinte forma: 25% para estudantes da educação básica de escolas públicas; 20% para estudantes negros e 5% para indígenas e pessoas com deficiência. Para mais informações acesse o Site da UniRV ou consulte o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Antes e depois: Como estão os astros infantis mirins das séries e do cinema\nVeja o ÃÂlbum de fotos\nEles cresceram: Veja antes e depois dos astros mirins Eles cresceram Antes e depois: Como estão os astros mirins das séries e do cinema Tyler James Williams O eterno Chris, de Todo Mundo Odeia o Chris, era só um garotinho quando iniciou a série. Fez muito sucesso e ganhou prêmio por seu papel quando tinha 14 anos. Giphy Tyler aos 26 Hoje o ator tem 26 anos, chama atenção sempre que mostra os músculos nas redes sociais e está na série Whiskey Cavalier. Reprodução/Instagram LEIA MAIS Irmãs Olsen As gêmeas foram uma febre por muitos anos, principalmente no Três é Demais. Fizeram diversos filmes, como as Namoradas do Papai e, mais adolescentes, No Pique de Nova York. Giphy As Olsen aos 33 Ashley (esq) e Mary-Kate hoje trabalham com moda e foram premiadas em junho por uma coleção. Além disso, Mary-Kate tem disputado competições de hipismo. Dimitrios Kambouris/Getty Images LEIA MAIS Macaulay Culkin Astro de Esqueceram de Mim, amigo de Michael Jackson e, um pouco depois, um adolescente problemático, Culkin ficou um bom tempo sumido das páginas de celebridades. Giphy Culkin aos 38 Curiosamente, ele voltou a chamar atenção quando entrou no Twitter, em 2018, e apareceu em entrevistas de TV e premiações. Getty Images Christina Ricci A Vandinha, de A Família Adams, ficou marcada pelo jeito sombrio de sua personagem, mas também foi filha de Cher em Minha Mãe é uma Sereia e fez Gasparzinho. Giphy Ricci aos 39 Ricci segue na ativa. Foi protagonista da série Z: The Beginning of Everything, sempre faz ensaios fotográficos e gosta de mudar o visual, principalmente a cor do cabelo. Reprodução/Instagram Haley Joel Osment \"Eu vejo gente morta\". Quem não se cansou de citar essa frase do filme O Sexto Sentido, de 1999? Vale lembrar que Haley esteve também em Forrest Gump quando tinha seis anos. Giphy Haley aos 31 O rosto mais cheio e a barba deixaram Haley bem diferente. Ele tem feito a série Teachers e poderá ser visto nos cinemas, no filme Ted Bundy: A Irresistível Face do Mal. Getty Images Jonathan Lipnicki O garotinho de Jerry Maguire, a Grande Virada, tinha cinco anos na época. Depois, trabalhou também em Dr. Dolittle, Stuart Little e O Pequeno Vampiro. Giphy Jonathan aos 28 O ator admitiu recentemente que ficou sumido, em uma fase mais sombria da vida, mas reapareceu fortão e tem sido visto na mídia, inclusive participando de um reality show de culinária. Getty Images Fred Savage O protagonista de Anos Incríveis marcou época de 1988 a 1993 como Kevin Arnold e também é sempre lembrado pela aventura A Princesa Prometida. Giphy Fred aos 42 A carinha ainda é parecida, mas o tempo passou. Hoje estrela Amigos da Faculdade, da Netflix, e dublou nas animações BoJack Horseman e American Dad!. Giphy Dakota Fanning Ela começou aos seis anos e logo cedo atuou em séries como Plantão Médico e CSI, além de chamar atenção no cinema, com Uma Lição de Amor e Grande Menina, Pequena Mulher. Giphy Dakota aos 25 A carreira da norte-americana segue a todo vapor, com papéis em Era Uma Vez em... Hollywood e Oito Mulheres e um Segredo, além de indicações regulares a premiações voltadas ao público jovem. Reprodução Cole Sprouse Cole Sprouse fez fama ao lado do seu gêmeo Dylan principalmente em Zack & Cody: Gêmeos em Ação. Além disso, esteve em Friends, Paizão e Confusões no Natal, entre outros. Giphy Cole e Dylan aos 26 Os irmãos não têm feito trabalhos juntos. Cole (à direita) é um dos destaques de Riverdale, enquando Dylan não vem aparecendo em grandes filmes - mas é sempre lembrado na mídia pelo namoro com Barbara Palvin. Getty Images Publicado em 06 de julho de 2019. Reportagem: Maurício Dehò","categorias":[""]}
{"corpora":"Circuito Banco do Brasil levará corrida de rua a 10 capitais\nDez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e seu cachorro de estimação.\nCircuito Banco do Brasil levará corrida de rua a dez capitais ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Circuito Banco do Brasil levará corrida de rua a dez capitais Expectativa é de que 40 mil corredores vão às ruas em provas de 5k e 10k Por Redação - São Paulo (SP) em 5 de Julho de 2019 às 17:41 Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e seu cachorro de estimação. Essas são as principais características do Circuito Banco do Brasil de Corrida de Rua, que em 2019 chega em seu terceiro ano e já faz parte do calendário nacional do esporte. Neste ano, o evento passará por dez capitais brasileiras, com início neste domingo (7), com a prova em Salvador (BA). Serão provas de 5k e 10k, para os adultos, e de 1k, para crianças. Espaços de descanso e massagem, sessão de autógrafos com ídolos do esporte nacional, e outras atividades físicas, como aulas de zumba e ioga, prometem complementar a estrutura da prova. Foto: Divulgação / Banco do Brasil Uma novidade para 2019 é que, nas etapas de Florianópolis (SC), Recife (PE) e Brasília (DF), haverá uma prova de 2k para que o corredor possa participar com seu cachorro. Nas outras cidades (Salvador (BA), Belo Horizonte (MG), Rio de Janeiro (RJ), São Paulo (SP), Belém (PA), Cuiabá (MT) e Fortaleza (CE)), não haverá essa possibilidade. A expectativa é que o circuito movimente mais de 40 mil corredores, entre crianças, jovens e adultos. As inscrições para as etapas estão abertas pelo site oficial do evento ou pelo site do Ativo.com. O evento é organizado pela Norte Marketing Esportivo, com patrocínio do Banco do Brasil, Ourocard e Cielo. Veja o calendário abaixo: Salvador (BA) - 7 de julho Belo Horizonte (MG) - 21 de julho Rio de Janeiro (RJ) - 4 de agosto São Paulo (SP) - 18 de agosto Recife (PE) - 1º de setembro Belém (PA) - 15 de setembro Brasília (DF) - 13 de outubro Florianópolis (SC) - 27 de outubro Cuiabá (MT) - 3 de novembro Fortaleza (CE) - 17 de novembro Notícia Banco do Brasil circuito corrida de rua esporte marketing patrocínio mercado Ourocard Cielo Mais notícias 05-07-2019 17:41 Circuito Banco do Brasil levará corrida de rua a dez capitais 16:51 Santander renova naming rights de torneio de futebol de imprensa 15:44 Chile x Peru bate recorde histórico de audiência no SporTV 14:42 Máquina Responde: Olimpíada mudará realidade de surfe e skate? 13:22 GOL terá Galvão Bueno \"convocando\" a assistir futebol em voos 11:18 Torcida chia, e Uber Eats muda logotipo na camisa do Olympique 10:40 Confederação de Tênis de Mesa segue \"tendência\" e cria nova marca 09:55 Technogym investe no mercado brasileiro e abre espaço inédito 09:28 Após queda do Brasil, EUA dominam \"papo\" sobre Copa do Mundo 09:14 Alipay investirá € 130 milhões no futebol feminino chinês 08:41 Internacional segue River Plate e usará ginásio para dar abrigo 08:23 Nike cancela venda de tênis após Kaepernick lembrar escravidão 08:12 Juventus usa volta de Buffon para inaugurar loja em Milão 07:55 Análise: Clubes descobrem que há vida além dos sócios 07:46 Por experiência do torcedor, Atlético-MG lança Galo Fun Mais notícias » Destaques principais Por experiência do torcedor, Atlético-MG lança Galo Fun GOL terá Galvão Bueno \"convocando\" a assistir futebol em voos Número do dia 163 milhões de reais a Copa América já faturou em bilheteria nos 24 jogos realizados até agora; expectativa é bater os R$ 200 milhões. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Brahma relembra \"Gaúcho da Copa\" na Copa América 2 Nike cancela venda de tênis após Kaepernick lembrar escravidão 3 Brahma criará Fan Fests pelo país durante Copa América 4 Chile x Peru bate recorde histórico de audiência no SporTV 5 Monster Jam troca Arena Corinthians por Allianz Parque no Brasil 6 Top 5: Os cinco jogadores mais ricos do mundo 7 Fifa dobra premiação da Copa do Mundo feminina, mas é criticada 8 Brasil x Argentina bate recorde de receita no futebol 9 Circuito Banco do Brasil levará corrida de rua a dez capitais 10 Band transmitirá Copa do Mundo de Futebol Feminino © Máquina do Esporte 2005-2019 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie","categorias":[""]}
{"corpora":"Clientes dizem que Avianca não tem mais serviço de atendimento a passageiro\nClientes da Avianca reclamam que não conseguem mais entrar em contato com a empresa. Segundo relatos de passageiros e de órgãos oficiais, a empresa aérea não vem atendendo as demandas dos consumidores.\n302 Found Found The document has moved here.","categorias":[""]}
