{"titulo":"Máquina de fumaça | Campeonato na Croácia premia quem fuma um charuto mais lentamente","descricao":"Campeonato na Croácia premia quem fuma um charuto mais lentamente","conteudo":"Campeonato na Croácia premia quem fuma um charuto mais lentamente - 02/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Campeonato na Croácia premia quem fuma um charuto mais lentamente Competidores de mais de 40 países participaram de disputa em agosto Copiar link 2.nov.2019 às 10h18 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Andrew Keh Split (Croácia) | The New York Times A máquina de fumaça parecia redundante. Era o Campeonato Mundial de Fumantes de Charutos. Já havia muita fumaça. Mas lá estava ela, ao lado das luzes laser e do sistema de som estridente, soltando uma neblina branca pelo salão de baile no subsolo de um hotel onde pessoas de smokings e vestidos de noite, representando mais de 40 países, se reuniram para descobrir quem dentre eles conseguia fumar um charuto mais devagar. Para Marko Bilic, o dono tagarela de um salão de charutos, o barulho, a pompa e os prêmios cintilantes avaliados em dezenas de milhares de dólares estão muito longe da gênese do evento, dez anos atrás, quando 17 pessoas vieram experimentar um \"esporte\" que ele acabara de inventar. Quando a edição mais recente foi realizada, na última semana de agosto, havia quase 250 participantes, muitos dos quais tinham competido em um dos 34 eventos classificatórios realizados em todo o mundo neste ano. Competidores acendem seus charutos durante o 10º Campeonato Mundial de Charutos, em Split, na Croácia - Pete Kiehart/The New York Times \"Os melhores fumantes do mundo estão aqui nesta noite\", declarou Bilic depois que todas as regras foram recitadas e o primeiro charuto cerimonial foi cortado. \"Vamos ver o que eles sabem fazer.\" Os fumantes acenderam seus fósforos. A sala ficou em silêncio. O relógio contava a partir do zero, e nas várias horas seguintes, os competidores ficaram ali sentados, olhando para as brasas em silêncio, observando-as queimar. Os seres humanos são naturalmente competitivos. Foi o que Igor Kovacic, que detém o recorde mundial de fumar charutos vagarosamente (3 horas, 52 minutos e 55 segundos), explicou alguns minutos antes do início da competição, andando em um corredor com fones de ouvido, ouvindo Rage Against the Machine no volume máximo. \"Eu preciso ficar com raiva, e depois a coloco na competição\", disse ele. \"Quase não gosto de mim quando estou competindo. Parece que vou matar alguém. Não sou esse tipo de cara.\" O charuto que você escolhe ou o lugar onde está sentado em uma sala fazem diferença. Mas também há lugar para habilidade, estratégia e instinto. É preciso ler a maneira como um charuto queima, interpretar o calor que emana de sua pele e avaliar o peso a cada tragada. As pessoas treinam seriamente para isso. \"Atletismo ou levantamento de peso são os únicos esportes em que as pessoas estão realmente competindo contra os limites físicos\", disse Bilic. \"Mas para esportes como futebol e críquete existem regras criadas por seres humanos e, no âmbito dessas regras, as pessoas tentam ser as melhores. É a mesma coisa entre fumantes de charutos.\" Kovacic, 48, gerente de projetos de infraestrutura em Gotemburgo, na Suécia, conquistou o recorde mundial no início deste ano do americano Darren Cioffi, que o deteve por oito vezes. A rivalidade acalorada constituiu a principal história competitiva do fim de semana. Em um terraço de hotel com vista para o mar Adriático, Cioffi confessou que estava achando \"difícil relaxar\". Campeonato na Croácia decide quem fuma um charuto mais lentamente ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A competição pesava sobre ele. Queria se divertir. Estava entre amigos. Mas havia muitas pessoas que ficariam felizes em vê-lo perder, disse. Proprietário de uma marca de charutos em Nashville, no Tennessee, Cioffi entrou no campeonato pela primeira vez em 2014 \"porque parecia uma maluquice\". Ele acabou vencendo e atribuiu sua habilidade (além de simplesmente conhecer bem os charutos) a sua \"visão de perto muito boa\", que ele aprimorou em um trabalho paralelo como negociante de papéis antigos. Há pessoas como Cioffi em todo esporte: estrelas relutantes, dilaceradas entre sentir-se responsáveis por compartilhar um dom cósmico —no caso de Cioffi, poder fumar um charuto muito, muito devagar— e querer uma vida mais simples. Os charutos estavam por toda parte, é claro. Eram o principal equipamento competitivo. Eles estavam entre os prêmios. Foram aperitivos, acompanhamentos e sobremesas no jantar após a partida. Havia charutos de vitória. Havia charutos de derrota. Uma vez em andamento, o concurso inspirou uma série criativa de estilos de fumar. Os competidores embalavam as brasas entre os dedos, como vaga-lumes. Eles erguiam os charutos acima da cabeça, perpendiculares ao chão, e os tocavam com os lábios como se estivessem chupando sorvete da ponta quebrada de uma casquinha. Cioffi assumiu sua própria pose competitiva —sentado de lado na cadeira, cotovelo apoiado no joelho, charuto a centímetros do rosto, o Pensador de smoking preto— e mal se mexeu durante horas. A competição chegou à quarta hora. Cioffi saiu em quarto lugar, terminando em pouco mais de três horas. A chama de Kovacic foi extinta bem antes disso, às 2 horas, 27 minutos e 23 segundos. Ao longo de tudo, Bilic manteve seu comentário implacável —\"É a contagem regressiva final! Cada baforada conta!\"— à medida que os olhos dos demais concorrentes ficavam vermelhos e lacrimejantes. Competidores, patrocinadores e outros participantes em jantar na noite anterior ao 10º Campeonato Mundial de Charuto, em Split, na Croácia - Pete Kiehart/The New York Times No final, foi Oleg Pedan, 29, proprietário de um salão de charutos em São Petersburgo, na Rússia, quem sobreviveu, fumando por 3 horas, 26 minutos e 46 segundos. Ele parecia um boxeador exausto quando Bilic levantou seu braço esquerdo no ar. A máquina de fumaça lançou uma explosão comemorativa pela sala. \"Oleg Pedan!\", gritou Bilic. \"O campeão mundial!\" A declaração, dado o ambiente, dado... tudo, parecia um pouco absurda. No entanto, Bilic estava apenas empregando a mesma lógica sem sentido que, entre outras coisas, encorajou a liga de beisebol dos EUA a chamar seu campeonato de World Series. Mais tarde, Pedan e sua mulher, Anna, estavam à beira da piscina, onde os competidores se reuniram para uma festa com champanhe depois da fumaceira. Um conjunto de instrumentos de sopro de cinco peças apareceu por trás de uma tela e tocou \"We Are the Champions\". Muitas pessoas cantaram junto. \"Sinto-me um pouco vazio\", disse Pedan. \"É como os exames na escola: você se prepara durante muito tempo e, quando termina, sente-se vazio. Estou feliz. Mas não entendo totalmente o que fiz.\" Fogos de artifício apareceram no céu acima da praia. Ele apertou a mão de sua mulher e a beijou no rosto. Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados croacia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/campeonato-na-croacia-premia-quem-fuma-um-charuto-mais-lentamente.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Torcida do Flamengo domina plateia na final do League of Legends, no Rio Satélites mostram invasão de 'rio de fumaça' de queimadas sobre São Paulo Queimadas provocam desvio de avião e triplicam atendimentos de saúde em RO Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Fernández receberá Dilma, Haddad e Mujica em encontro internacional da esquerda Dias após morte de líder, Estado Islâmico reivindica ataque que matou 54 no Mali Estudante é processada por encorajar suicídio de namorado nos EUA Forças russas fazem exercícios para eventual ataque nuclear contra EUA Campeonato na Croácia premia quem fuma um charuto mais lentamente Principais do dia Compartilhar Alvo de bolsonaristas, Witzel põe polícia para investigar vídeo de ataque Arquivo foi disparado na noite de quinta-feira (31) e critica governador e TV Globo 2.nov.2019 às 13h56 Compartilhar Manchas de óleo chegam ao Parque de Abrolhos, 1ª unidade de conservação marinha do país Local é um dos principais berços de biodiversidade marinha do Atlântico Sul 2.nov.2019 às 11h24 Compartilhar 'Guardião da floresta', líder indígena Guajajara é morto em conflito com madeireiros no Maranhão Organizações lamentaram o ocorrido e denunciaram violência na região amazônica 2.nov.2019 às 8h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
