{"titulo":"Segundo grupos ligados a OCDE | Leis brasilerias avançam no combate ao terrorismo","descricao":"Leis brasilerias avançam no combate ao terrorismo","conteudo":"Grupo ligado à OCDE vê avanços em lei brasileira contra financiamento de terrorismo - 17/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Grupo ligado à OCDE vê avanços em lei brasileira contra financiamento de terrorismo Gafi/FATF, que combate lavagem de dinheiro, reúne-se em Paris para tratar do tema Copiar link 17.out.2019 às 12h31 Ouvir o texto Diminuir fonte Aumentar fonte Bruna Narcizo São Paulo As medidas tomadas pelo Brasil que bloqueiam bens de investigados por terrorismo devem ser aprovadas pelo Gafi/FATF (Grupo de Ação Financeira contra a Lavagem de Dinheiro e o Financiamento do Terrorismo), entidade intergovernamental estabelecida em 1989 por iniciativa dos países-membros da OCDE (Organização para a Cooperação e Desenvolvimento Econômico) e de outros associados. O grupo teve a primeira de três reuniões nesta quarta, em Paris. Segundo a Folha apurou, durante a reunião, o Gafi já sinalizou que vai aprovar o que o Brasil tem feito e vai encerrar as questões referentes a falta de legislações sobre congelamento de ativos. O anúncio deve ser feito na sexta-feira (18), o último dia de discussão do grupo. Visita de Bolsonaro aos EUA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A agenda do grupo inclui a análise do projeto de lei que determina o bloqueio de bens de pessoas e entidades envolvidas em lavagem de dinheiro e financiamento ao terrorismo, que foi aprovada no começo deste ano. Fazia nove anos que o Brasil era cobrado para promover adequações nesta área. Segundo um membro do grupo, a legislação aprovada no início do ano resolveu o último ponto relativo à aplicação das sanções do conselho de segurança da ONU (Organização das Nações Unidas). A lei aprovada no país atende a uma recomendação feita pelo Gafi e garante eficácia imediata às resoluções do Conselho de Segurança da ONU, que preveem congelamento de ativos de organizações terroristas. O texto dispõe sobre bloqueio de ativos em três situações específicas: para o cumprimento de sanções impostas pelo Conselho de Segurança da ONU; para cumprimento de indisponibilidade de ativos mediante requerimento de autoridades estrangeiras; e para a designação nacional de pessoas investigadas ou acusadas de terrorismo, seu financiamento ou atos correlacionados. Embora o Gafi-FATF não tenha uma ligação formal com a OCDE, as reuniões são feitas na organização. Na semana passada, outra entidade ligada à OCDE, o Grupo de Trabalho sobre Suborno em Transações Comerciais Internacionais aprovou o envio para o Brasil de uma missão que vai verificar como o país está lidando com o tema. O grupo vai averiguar se o Brasil tem cumprido as regras previstas na convenção para o combate ao pagamento de suborno feita pela OCDE. O texto final ainda está em discussão, mas três temas recentes do país foram debatidos com preocupação: a aprovação da lei de abuso de autoridade, a decisão do presidente do STF (Supremo Tribunal Federal), Dias Toffoli, que suspendeu investigações que usem dados detalhados dos órgãos de controle, como o Coaf, e o inquérito de combate a fake news do STF. As reuniões foram agendadas antes da divulgação da carta com a decisão dos Estados Unidos de não apoiarem a entrada do Brasil na organização. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/grupo-ligado-a-ocde-ve-avancos-em-lei-brasileira-contra-financiamento-de-terrorismo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Congresso deve retomar nome Coaf e obrigar presidente do órgão a investigar vazamentos Governo pede R$ 41 bi ao Congresso para bancar de cessão onerosa a carros de Bolsonaro Deputados da bancada da bala tentam ampliar benesses de militares na Previdência Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Em revisão, FMI faz corte mais acentuado no PIB do Brasil Diferença de rendimentos entre pobres e ricos é recorde, aponta IBGE Bolsa recua e dólar vai a R$ 4,17 em dia de ruídos políticos Exigência de CPF no Imposto de Renda faz 1,2 milhão de dependentes 'desaparecer' Marinho negocia com sindicatos propostas de reforma sindical Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Ídolo do Palmeiras | Marcos cobra EA por uso de imagem sem sua autorização","descricao":"Marcos cobra EA por uso de imagem sem sua autorização","conteudo":"Marcos cobra EA por uso de imagem no Fifa; empresa tem acordo com Palmeiras - 17/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Marcos cobra EA por uso de imagem no Fifa; empresa tem acordo com Palmeiras Ex-goleiro Marcos acionou empresa fabricante da série de games Fifa Imagem: Reprodução/Instagram 00:00 Pedro Lopes Do UOL, em São Paulo 17/10/2019 04h00 O ídolo palmeirense Marcos acionou na Justiça a EA Sports, produtora dos games Fifa e Fifa Manager, por uso indevido de imagem. O ex-goleiro alega que a empresa utilizou sua imagem sem autorização nas edições de 2005 a 2012, e exige uma indenização de mais de R$ 400 mil. A EA, por sua vez, afirma que, em parte deste período, adquiriu os direitos de utilizar a imagem do jogador diretamente do Palmeiras. Marcos aparece em todas as edições dos dois games da EA Sports entre 2005 e 2012 - ao todo, são 16 aparições, mas afirma que não negociou, não recebeu valores e não autorizou a utilização de sua imagem em nenhum deles. O ex-goleiro pede indenização de pelo menos R$ 25 mil para cada aparição. Relacionadas Vitor Hugo tem sobrecarga muscular no abdômen e será poupado no Palmeiras Mancha rebate ação de Mattos e dá sua versão para chamá-lo de \"ladrão\" Em colisão com Mattos, Mancha recebe mais R$ 2,7 mi da Crefisa para desfile A EA Sports se defende afirmando que, pelo menos nas edições de 2011 e 2012, adquiriu os direitos de imagem de Marcos através de um acordo com o Palmeiras. Na ação, o alviverde confirma em um documento que detinha os direitos do ídolo palmeirense, e os cedeu nessa época. Os contratos de imagem entre Marcos e Palmeiras, entretanto, são protegidos por uma cláusula de confidencialidade. Para tentar provar seu argumento, a empresa produtora do Fifa pediu à Justiça que o alviverde seja incluído como parte na ação. O pedido foi rejeitado, mas o Poder Jucidiário aceitou notificar o clube para oferecer possíveis esclarecimentos. Em relação aos demais anos, a EA adota diversos argumentos. Primeiro, alega que Marcos não provou na ação sua aparição em diversas edições dos games, anexando imagens retiradas de site da internet que dizem que ele está nos jogos, e não dos jogos em si. Além disso, a empresa também diz que adquire direitos de utilizar imagem de todos os jogadores diretamente do Fifpro - trata-se de uma entidade internacional que representa atletas de futebol, como um sindicato. O Brasil viveu, nos últimos anos, uma explosão de ações de atleta e ex-atletas contra a EA Sports por aparições nos games Fifa supostamente sem autorização. Além do caso de Marcos, existem outros 227 processos na Justiça do país. Os casos, em sua maioria, têm terminado em vitórias dos jogadores. O argumento de obtenção de direitos junto ao Fifpro não vem sendo aceito pela Justiça brasileira. No Brasil, direitos de imagem são chamados personalíssimos - apenas o próprio dono pode cedê-los. Em muitos casos, mesmo que atletas tenham cedido o uso de sua imagem a clubes, os clubes não podem repassá-los a terceiros sem autorização expressa. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Caso Ricardinho volta à tona e pode gerar bloqueio de R$ 25 mi no São Paulo \"Cristo\" em mosaico tira camisa do Fla e aumenta polêmica em Fortaleza Renato diz que queria fim do jogo com 35 minutos e reclama de retranca Esporte Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Notícias do Palmeiras: interesse em rival, grama sintética e Florida Cup O Palmeiras ainda sonha com o título do Campeonato Brasileiro — ainda que o Flamengo esteja oito pontos a frente na liderança —, mas já pensa em 2020. O noticiário do UOL Esporte no dia de hoje (17) mostra isso. O Verdão analisa a situação do zagueiro Gustavo Henrique, do Santos, e os dirigentes já discutem a próxima temporada em detalhes, inclusive para a implantação de um novo gramado no Allianz Parque. Ir para matéria completa UOL Esporte - Futebol Vitor Hugo faz só meio treino no Palmeiras e é dúvida contra o Athletico O zagueiro Vitor Hugo participou apenas de uma parte do treino do Palmeiras na tarde de hoje, na Academia de Futebol, e ainda é dúvida para enfrentar o Athletico-PR, domingo, na Arena da Baixada, pelo Campeonato Brasileiro. O jogador ficou fora da vitória por 1 a 0 sobre a Chapecoense, ontem, por causa de sobrecarga muscular na região do abdômen. Ir para matéria completa UOL Esporte - Futebol Dudu diz que parabenizará Fla em caso de título e defende Alexandre Mattos O atacante Dudu analisou as chances de título do Palmeiras no Campeonato Brasileiro após a vitória por 1 a 0 sobre a Chapecoense. Ir para matéria completa Lancepress Florida Cup 2020 define confrontos com Palmeiras e Corinthians A Florida Cup definiu, nesta sexta-feira, os confrontos da edição de 2020 do torneio. Corinthians e Palmeiras estreiam no dia 15 de janeiro, respectivamente contra Spartak Moscow, da Rússia, e Atlético Nacional, da Colômbia. As duas partidas acontecerão no Exploria Stadium, a casa de Orlando City e Orlando Pride, em Orlando, nos Estados Unidos. Ir para matéria completa Lancepress Dudu se isola como o maior garçom do Brasileirão 2019; veja o top 7 Foram 26 finalizações do Palmeiras contra o gol da Chapecoense, mas apenas uma foi parar nas redes. Já nos acréscimos, concluída por Felipe Melo. A jogada do tento, mais uma vez, porém, foi construída por Dudu. Aliás, sete das chances criadas pelo time na partida desta quarta-feira saíram de seus passes. Ir para matéria completa UOL Esporte - Futebol Com aprovação interna, Palmeiras fará nova reunião sobre grama sintética A comitiva do Palmeiras que embarcou para a Holanda no último domingo (13) retornou hoje ao Brasil com um passo a mais dado na direção da implantação de grama sintética no Allianz Parque. A viagem, que serviu para conhecer o processo de fabricação, a tecnologia e a aplicação prática do gramado artificial, foi considerada produtiva pelo clube, que tem grande aprovação interna sobre o tema. Agora, uma nova reunião acontecerá em São Paulo para definir se o projeto é financeiramente viável. Ir para matéria completa Lancepress Palmeiras bateu seu recorde de finalizações no Brasileiro contra a Chape Para superar o time de pior campanha do Campeonato Brasileiro, o Palmeiras finalizou mais do que em qualquer outra partida sua na competição. Ao todo, foram 26 tentativas em direção ao gol da Chapecoense, balançando as redes somente na última delas, já aos 54 minutos do segundo tempo, com Felipe Melo definindo a vitória por 1 a 0, no Allianz Parque. Ir para matéria completa Blog do Perrone Galiotte é criticado por aliados por postura em caso dos aluguéis de Mattos Maurício Galiotte desagradou até membros da situação no Palmeiras com a forma como tratou o caso dos aluguéis de Alexandre Mattos a funcionários que tiveram reajuste de auxílio-moradia pedidos pelo diretor de futebol, como revelou o blog. A avaliação é semelhante à da oposição: o presidente alviverde teria tratado do tema superficialmente. Ir para matéria completa UOL de Primeira Galiotte ignora pressão e já traça planos do Palmeiras para 2020 com Mattos Maurício Galiotte não pretende demitir Alexandre Mattos em 2019. O presidente do Palmeiras reconheceu a pessoas próximas que a pressão aumentou consideravelmente após o Blog do Perrone mostrar que o diretor alugava apartamentos para funcionários do clube, mas ressaltou que já resistiu a outros momentos críticos no comando do clube como na negociação com a Globo, no rompimento com Nobre para manter a Crefisa como patrocinadora e até na hora de cortar relações com a Federação Paulista de Futebol. O cartola ainda diz que não responderá ao segundo questionamento de Seraphim Del Grande, presidente do Conselho, sobre a manutenção do diretor. Ir para matéria completa UOL Esporte - Futebol Palmeiras monitora Gustavo Henrique e pode avançar caso Mano dê aval O zagueiro Gustavo Henrique, cujo contrato com o Santos acaba em 31 de janeiro do ano que vem e que está em litígio com o clube pela renovação, tem sua situação monitorada pelo Palmeiras. O Verdão ainda não conversou com a comissão técnica de Mano Menezes sobre chegadas ou saídas no elenco para 2020, mas pode avançar pela contratação, dependendo do aval do treinador. Ir para matéria completa UOL Esporte - Futebol Palmeiras volta a mostrar \"Dududependência\" e sofrer para furar retranca Felipe Melo fez um gol salvador nos acréscimos. Weverton, pouco antes, fez defesa espetacular para evitar o que poderia ter sido a vitória da Chapecoense. Mas quem mandou de fato no triunfo do Palmeiras de ontem (16) no Allianz Parque foi Dudu. O camisa 7 mais uma vez conduziu o Verdão no Campeonato Brasileiro e foi a arma mais confiável e eficiente para o time superar mais uma retranca bem armada em seus domínios. Ir para matéria completa UOL Esporte - Futebol Mano diz que Palmeiras merecia placar elástico e dá \"meio gol\" a Weverton O técnico Mano Menezes elogiou a postura do Palmeiras na vitória por 1 a 0 sobre a Chapecoense, hoje, no Allianz Parque, pelo Campeonato Brasileiro, com gol de Felipe Melo aos 54 minutos do segundo tempo. O treinador afirmou que a equipe jogou bem no segundo tempo, que merecia ter construído um placar elástico e que \"meio gol\" foi graças a uma defesa de Weverton nos acréscimos. Ir para matéria completa UOL Esporte - Futebol Felipe Melo dedicou gol decisivo a Mattos, Bolsonaro e esposa Felipe Melo teve noite de herói no Allianz Parque hoje (16). Em lance de oportunismo aos 54 minutos do segundo tempo, o volante salvou o Palmeiras de um tropeço contra a lanterna Chapecoense e garantiu a vitória por 1 a 0. Ainda empolgado no campo de jogo, ele dedicou o feito importante ao diretor de futebol Alexandre Mattos, à esposa Roberta Nagel e e ao presidente do Brasil, Jair Bolsonaro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Felipe Melo marca no último minuto e dá vitória ao Palmeiras Dudu escapa pela direita, rola para Bruno Henrique e o volante chuta de primeira. João Ricardo defende, mas solta a bola, que sobra para Dudu e, na sequência, fica com Felipe Melo para abrir o placar. Palmeiras 1 x 0 Chapecoense Ir para matéria completa UOL Esporte - Futebol Contra Chape, Palmeiras tem pior público do Allianz Parque no Brasileirão O Palmeiras registrou hoje (16) seu pior público do Campeonato Brasileiro jogando no Allianz Parque. No total, 22.738 pessoas assistiram à vitória por 1 a 0 sobre a Chapecoense, superando a pior marca anterior, que era de 26.701, na vitória por 4 a 0 sobre o Fortaleza, em 28 de abril. Ir para matéria completa UOL Esporte - Futebol Felipe Melo marca no último minuto, e Palmeiras bate a Chapecoense O Palmeiras tentou de todas as formas, cruzando da linha de fundo, chutando de longe, entrando com tabelas ou só no desespero. E nessa pressão muitas vezes desorganizada o Verdão bateu a Chapecoense por 1 a 0 na noite de hoje, pela 26ª rodada do Campeonato Brasileiro. O gol do triunfo dramático saiu aos 54 minutos em lance de oportunismo de Felipe Melo, que fez a distância para o líder Flamengo seguir em oito pontos — 61 a 53. A Chape segue na lanterna com 16. Ir para matéria completa UOL Esporte - Futebol Zé Rafael é novidade do Palmeiras para encarar a Chapecoense no Allianz O Palmeiras terá uma novidade no setor ofensivo para enfrentar a Chapecoense às 21h de hoje (16) no Allianz Parque. Zé Rafael ganhou a posição que usualmente é de Willian e forma o trio de frente com Dudu e Deyverson. Ir para matéria completa Blog do Rodrigo Mattos Procuradoria do STJD denuncia Galiotte e Jesus por falas sobre árbitros A procuradoria do STJD fez denúncias contra o presidente do Palmeiras, Maurício Galiotte, e o técnico do Flamengo, Jorge Jesus, por declarações contra árbitros. Ainda será feito um pedido de explicações ao presidente do Santos, José Carlos Peres, que não será denunciado por suas falas sobre arbitragem por ter se retratado. Ir para matéria completa UOL Esporte - Futebol Em colisão com Mattos, Mancha recebe mais R$ 2,7 mi da Crefisa para desfile Ontem (15), dia em que o UOL Esporte revelou que Alexandre Mattos, diretor de futebol do Palmeiras, acionou a Justiça contra o diretor executivo da Mancha Verde, André Guerra, a organizada recebeu R$ 630 mil da Crefisa, patrocinadora do clube, via Lei Rouanet. A empresa do casal Leila Pereira e José Roberto Lamacchia novamente incentiva o Carnaval da escola de samba ligada à torcida, campeã dos desfiles de São Paulo neste ano. Ir para matéria completa Lancepress Mancha rebate ação de Mattos e dá sua versão para chamá-lo de \"ladrão\" A Mancha Alviverde diz que o presidente André Guerra ainda não foi notificado na Justiça para responder a Alexandre Mattos, mas divulgou uma nota hoje com novas críticas ao diretor de futebol. O dirigente do Palmeiras cobra explicações após ser acusado de \"ladrão\", e a organizada deu sua versão. Ir para matéria completa Lancepress Presidente do Conselho do Palmeiras vê Leila insatisfeita com Mattos De acordo com Seraphim Del Grande, presidente do Conselho Deliberativo do Palmeiras, Leila Pereira está insatisfeita com o trabalho de Alexandre Mattos. O dirigente disse que a conselheira e patrocinadora se mostra incomodada com o desempenho do time na temporada de 2019, classificado por ele como \"fracasso\". Ir para matéria completa UOL Esporte - Futebol Vitor Hugo tem sobrecarga muscular no abdômen e será poupado no Palmeiras O zagueiro Vitor Hugo virou desfalque de última hora do Palmeiras para enfrentar a Chapecoense, hoje, às 21h, no Allianz Parque, pelo Campeonato Brasileiro. O jogador sentiu uma sobrecarga muscular na região do abdômen e, por isso, será poupado da partida. Ir para matéria completa Lancepress Recorde e 6%: o foco do Palmeiras contra a Chapecoense no Allianz O Palmeiras teve menos de 20 mil pagantes em seu último jogo, quando venceu o Botafogo por 1 a 0, no Pacaembu, no sábado, e a última parcial divulgada para esta quarta-feira é de 19 mil ingressos vendidos. Porém, há motivação para o torcedor estar no Allianz Parque diante da Chapecoense, lanterna do Campeonato Brasileiro, às 21h. E envolve não apenas a luta pelo título, na qual tem 6% de chances, mas um recorde a ser estabelecido. Ir para matéria completa Blog do Menon Menon: Alexandre Mattos dá grande contribuição ao futebol e à sociedade A reação de Alexandre Mattos às ameaças da Mancha Verde deve ser saudada como um avanço da sociedade. Ir para matéria completa Blog do Marcel Rizzo Palmeiras tem duas opções caso pressão sobre Alexandre Mattos cresça O desgaste de Alexandre Mattos no comando do futebol do Palmeiras faz com que nomes comecem a surgir como opção caso o dirigente deixe. Um deles é caseiro, o de Cícero Souza, hoje gerente e braço-direito de Mattos, e outro é o de Thiago Scuro, atualmente CEO do futebol na Red Bull. Ir para matéria completa Blog do Perrone Protestos contra Mattos continuam após ação, diz líder da Mancha André Guerra, presidente da Mancha Alviverde, afirma que a torcida não mudará sua postura crítica em relação ao diretor de futebol do Palmeiras, Alexandre Mattos, após o cartola pedir a ele explicações na Justiça sobre ofensas recentes. Ao blog, o torcedor disse que os protestos vão continuar. Entre esta semana e a próxima novas manifestações devem ocorrer. Além disso, membros da organizada continuarão indo a jogos com uma camiseta que pede a saída do dirigente. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Palmeiras x Chapecoense pelo Campeonato Brasileiro Palmeiras e Chapecoense se enfrentam hoje, a partir das 21h (de Brasília), no Allianz Parque, pela 26ª rodada do Campeonato Brasileiro. A partida terá transmissão exclusiva do canal de pay-per-view Premiere. Ir para matéria completa UOL Esporte - Futebol Com quatro reforços, Palmeiras pega lanterna e \"seca\" Fla desfalcado O Palmeiras terá quatro reforços para enfrentar a lanterna Chapecoense hoje, às 21h, no Allianz Parque, e tentar manter a perseguição ao líder Flamengo no Campeonato Brasileiro. Os titulares Weverton, Gustavo Gómez, Felipe Melo e Willian voltam a ficar à disposição do time de Mano Menezes. Além de buscar a vitória, o Verdão terá que torcer por um tropeço do Rubro-Negro, que entra em campo bastante desfalcado para pegar o Fortaleza uma hora antes. Ir para matéria completa UOL Esporte - Futebol Palmeiras tem F. Melo e Willian de volta contra Chape; veja provável time O Palmeiras terá dois importantes retornos para enfrentar a Chapecoense às 21h de hoje (16), no Allianz Parque. O volante Felipe Melo e o atacante Willian estão de volta ao time depois da suspensão cumprida na última rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Notícias do Palmeiras: Mano ganha reforços e Mattos leva torcida à Justiça Na véspera do embate com a Chapecoense, válido pela 26ª rodada do Campeonato Brasileiro, o Palmeiras teve um dia movimentado. O técnico Mano Menezes ganhou reforços para o duelo das 21h de amanhã no Allianz Parque, o centroavante Henrique Dourado concedeu entrevista coletiva na Academia de Futebol e o diretor Alexandre Mattos acionou a Justiça contra uma das torcidas organizadas do Verdão. Ir para matéria completa UOL Esporte - Futebol Mattos aciona organizada na Justiça por acusações e intimidação a esposa O diretor de futebol do Palmeiras Alexandre Mattos acionou na Justiça o diretor executivo da torcida organizada Mancha Verde, André Guerra. Na ação, o dirigente alviverde exige explicações por uma série de acusações feitas contra ele e seu trabalho, além de uma possível ameaça: a torcida enviou flores à sua residência, endereçadas à sua esposa, com um bilhete que dizia apenas \"Minha Vida, com amor\", com as iniciais da torcida grifadas. Ir para matéria completa UOL Esporte - Futebol Com Weverton e Gómez de volta, Palmeiras faz último treino para pegar Chape O Palmeiras encerrou hoje à tarde sua preparação para enfrentar a Chapecoense, amanhã, às 21h, no Allianz Parque, pelo Campeonato Brasileiro. O técnico Mano Menezes comandou um treinamento fechado à imprensa na Academia de Futebol e contou com os retornos de Weverton e Gustavo Gómez. Ir para matéria completa UOL Esporte - Futebol Henrique Dourado vê elenco do Palmeiras blindado de pressão sobre Mattos O Palmeiras está na segunda colocação do Campeonato Brasileiro, mas convive com a pressão de torcedores e conselheiros sobre o diretor de futebol Alexandre Mattos. O executivo é cobrado pelas eliminações do Verdão nesta temporada, recebe críticas pelas contratações feitas e agora enfrenta acusações sobre conflitos de interesse ao alugar imóveis para funcionários do clube. Mas segundo o atacante Henrique Dourado esses problemas não chegam ao elenco alviverde. Ir para matéria completa UOL Esporte - Futebol Para Casão, queda na Libertadores pode tirar título brasileiro do Flamengo Para Walter Casagrande, uma eliminação do Flamengo na Libertadores pode colocar em xeque o título do Campeonato Brasileiro. Presente no Globo Esporte SP desta terça-feira, o comentarista afirmou que uma derrota para o Grêmio nas semifinais da Liberta levaria o rubro-negro a 'fraquejar' na competição nacional, abrindo espaço para o Palmeiras, atual vice-líder, buscar o bicampeonato. Ir para matéria completa Blog do Perrone Conselheiros cobram reunião extraordinária para discutir aluguéis de Mattos A revelação feita pelo blog de que Alexandre Mattos aluga dois apartamentos para membros da comissão técnica do Palmeiras que tiveram aumentos em auxílio moradia pedidos por ele aumentou a pressão política no clube contra o diretor de futebol. Conselheiros de diferentes alas cobram que explicações sobre o episódio sejam dadas ao Conselho Deliberativo. Ir para matéria completa UOL Esporte - Futebol Com status de promessa, M. Fernandes joga pouco e vê concorrência brilhar A primeira temporada de Matheus Fernandes com a camisa do Palmeiras caminha para ser um ano de pouquíssimas oportunidades. Contratado no final do ano passado junto ao Botafogo por 3,5 milhões de euros (cerca de R$ 16 milhões à época), o volante de 21 anos mantém o status de promessa dentro do clube e é visto internamente com um jogador de grande futuro, mas ainda não conseguiu demonstrar em campo o que pode fazer. Ir para matéria completa UOL de Primeira Athletico e PM fazem Globo manter Palmeiras x Corinthians fora do Allianz O clássico entre Palmeiras e Corinthians deve ser mantido para o dia 9 de novembro e, assim, ficará fora do Allianz Parque, que receberá um show nesta data. Apesar dos pedidos dos palmeirenses para que a CBF colocasse o jogo para o dia seguinte, a tabela dificilmente será alterada por uma conjunção de fatores que envolvem a Globo, o Athletico e até a Polícia Militar. Com isso, o dérbi deve ser disputado no Pacaembu. Ir para matéria completa UOL Esporte - Futebol Notícias do Palmeiras: Mayke volta e Deyverson deve ganhar nova chance Depois de derrotar o Botafogo por 1 a 0 no último sábado, o Palmeiras já pensa no próximo confronto válido pelo Campeonato Brasileiro. Nesta quarta-feira (16), no Allianz Parque, o Verdão recebe a Chapecoense pela 26ª e pode ter novidades na equipe titular. A expectativa é pelo retorno de Weverton e Gustavo Gómez, que estavam com as seleções de Brasil e Paraguai, respectivamente, na disputa de amistosos da data Fifa. Ir para matéria completa Lancepress Thiago Santos aponta influência de Mano no seu gol e lamenta suspensão O lance que definiu a vitória do Palmeiras por 1 a 0 sobre o Botafogo, no sábado, tem muita influência de Mano Menezes. Quem diz isso é o autor do gol: Thiago Santos, volante que foi à entrada da área, tabelou com Gustavo Scarpa e dominou já limpando dois marcadores antes de finalizar rapidamente, balançando as redes pela sexta vez em 174 jogos no Palmeiras. Uma participação ofensiva, de alguém que é conhecido por ser marcador, a pedido do técnico. Ir para matéria completa UOL Esporte - Futebol Mauro Cezar: \"Palmeiras vai ter que jogar mais bola para disputar o título\" O Palmeiras voltou a vencer no sábado em duelo com o Botafogo no Pacaembu e encerrou um jejum de três jogos sem vitórias que ajudou o Flamengo a abrir oito pontos de vantagem na liderança do Campeonato Brasileiro. Com o Santos ficando para atrás devido ao empate com o Internacional, o clube alviverde retomou a vice-liderança, mas dá para sonhar com o título? Ir para matéria completa UOL Esporte Posse de Bola: \"Fla precisa de 15 pontos e vai fazer com o pé nas costas\" Os comentaristas do Posse de Bola, o podcast sobre futebol do UOL Esporte apresentado por Arnaldo Ribeiro, Juca Kfouri, Eduardo Tironi e Mauro Cezar Pereira, tiveram a participação do convidado Antônio Tabet e analisaram o desempenho do Flamengo de Jorge Jesus e se haverá algum obstáculo capaz de atrapalhar a conquista do título brasileiro. O podcast também abordou o clássico entre Corinthians e São Paulo, a situação de Fábio Carille após a derrota no Morumbi e a seleção brasileira de Tite, que mais uma vez fez dois amistosos e não venceu nenhum deles, contra Senegal e Nigéria. \"Com afundamento de face, com artroscopia no joelho, com Gabigol na seleção, contra o VAR, contra assopradores de apito sem personalidade que voltam atrás de uma marcação correta, contra isso tudo não tem jeito\", afirmou Juca Kfouri. A gravação do Posse de Bola está marcada para segundas-feiras às 9h, sempre com transmissão ao vivo pela home do UOL ou nos perfis do UOL Esporte nas redes sociais (YouTube, Facebook e Twitter). A partir de meio-dia, o Posse de Bola estará disponível nos principais agregadores de podcasts. Você pode ouvir o Posse de Bola em seu tocador favorito, quando quiser e na hora que quiser. O Posse de Bola está disponível no Spotify e na Apple Podcasts e no Google Podcasts . Basta buscar o nome do programa e dar play no episódio desejado. No caso do Posse de Bola, é possível ainda ouvir via página oficial do UOL e YouTube do UOL. Outros podcasts do UOL estão disponíveis em uol.com.br/podcasts. Ir para matéria completa UOL Esporte - Futebol Por que Mano Menezes deve manter Deyverson como titular no Palmeiras O Palmeiras terá o retorno de suspensão de Willian para o jogo desta quarta-feira (16) contra a Chapecoense, no Allianz Parque, pelo Campeonato Brasileiro. Mesmo assim, o técnico Mano Menezes deve manter Deyverson como centroavante titular da equipe, escalando o \"Bigode\" como ponta. Sem o titular Luiz Adriano, o treinador se convenceu de que essa é a melhor opção após a vitória por 1 a 0 sobre o Botafogo, no último sábado. Ir para matéria completa UOL Esporte - Futebol Palmeiras treina ainda sem Weverton e Gómez, mas tem Mayke de volta O Palmeiras se reapresentou na manhã de hoje e treinou na Academia de Futebol para iniciar a preparação para o jogo contra a Chapecoense, nesta quarta-feira (16), no Allianz Parque, pelo Campeonato Brasileiro. O elenco ainda não teve o retorno dos convocados Weverton e Gustavo Gómez, mas contou com a presença do lateral Mayke até o final da atividade no gramado pela primeira vez. Ir para matéria completa Blog do Perrone Dificuldade para rivais também é atrativo de grama sintética para Palmeiras Além de poder jogar mais vezes em seu estádio, o Palmeiras vê como atrativo da possível implantação de gramado sintético no Allianz Parque a dificuldade técnica que poderia trazer para os adversários. Ir para matéria completa Blog do Rodrigo Mattos Não faz sentido Tite desfalcar times e não botar convocados para jogar Sem vencer há quatro jogos, a seleção certamente precisa de mexidas para melhorar seu rendimento. Neste cenário, o técnico Tite tem convocado jogadores que se destacam em times brasileiros em busca de novos nomes. Só que por enquanto só tem servido para desfalcar os clubes já que ele lhes dá poucos minutos em campo ou nenhum. Ir para matéria completa UOL Esporte - Futebol Ex-lateral do Palmeiras se esqueceu da própria carreira no futebol Os títulos conquistados e os ídolos que vestiram a camisa do Palmeiras na era Parmalat fizeram com que muitos jogadores que atuaram nos 16 anos de fila caíssem no esquecimento da torcida. Um deles, foi o lateral direito Marques. Hoje, nem ele se lembra da própria carreira. Ir para matéria completa UOL Esporte - Futebol Delegação do Palmeiras viaja à Europa por grama sintética no Allianz Parque Parte da delegação do Palmeiras embarcou para a Holanda, na noite de hoje (8), para conhecer campos da empresa Soccer Grass e, possivelmente, implantar grama sintética no Allianz Parque no ano que vem. Ir para matéria completa","categorias":[""]}
{"titulo":"Previsto para agosto | Rally dos Sertões deve largar da cidade de São Paulo no ano que vem","descricao":"Rally dos Sertões deve largar da cidade de São Paulo no ano que vem","conteudo":"Rally dos Sertões deve largar da cidade de São Paulo no ano que vem - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog Olhar Olímpico Seguir Categorias - Atletismo ABCD abuso sexual Automobilismo badminton Basquete Beisebol / Softbol bolsa atleta boxe Câmara dos Deputados Canoagem Caratê Carlos Arthur Nuzman CBC CBF Ciclismo Clubes COB Confederações / Comitês Copa do Mundo de Futebol Corinthians Crise do COB Denúncia Doping eleições Entrevista / Perfil Escalada Esporte Paraolímpico Esportes de Inverno Flamengo Fraudes / Corrupção Futebol Ginástica Governo Governo Bolsonaro Governo do Estado de São Paulo Governo do Estado do Rio de Janeiro handebol Jogos Jogos Sul-Americanos Judô legado olímpico Lei de Incentivo ao Esporte Levantamento de Peso Lima-2019 Listas luta Ministério do Esporte Modalidades não-olímpicas MP841 Mundial de Piscina Curta Nado Artístico Natação NBB Notícias Olimpílulas Opinião Pacaembu patrocínio Prefeitura de São Paulo Prefeitura do Rio Pyeongchang-2018 Resultados Rio-2016 Rúgbi Sem categoria Skate Superliga surfe Taekwondo Tênis Tênis de mesa Tóquio-2020 Torneios triatlo Troféu maria Lenk Vela Vôlei Vôlei de Praia Wrestling Histórico Rally dos Sertões deve largar da cidade de São Paulo no ano que vem 00:00 Demétrio Vecchioli 17/10/2019 17h40 Rally dos Sertões 2018 (Victor Eleuterio / FOTOP) Com uma política de atrair eventos esportivos de ativação de marca para São Paulo, o governador João Doria (PSDB) anuncia amanhã (18) que a largada do Rally dos Sertões do ano que vem vai acontecer no estado, possivelmente na cidade de São Paulo, em local a ser anunciado em maio. O rali está previsto para o fim de agosto. Chegando à sua 28ª edição, o Sertões volta à sua origem. Inicialmente um rali de moto entre Campos do Jordão (SP) e Natal (RN), a competição teve largada promocional em São Paulo entre 1996 e 2001. A partir do ano seguinte, a largada acontece quase sempre em Goiânia (GO), com poucas exceções: São Luis (MA) em 2012 e Campo Grande (MS) no ano passado. A largada em São Paulo não significa que o Sertões vai deixar seu ambiente usual, entre o Centro-Oeste e o Nordeste. O roteiro completo só será divulgado em maio, mas a tendência é que São Paulo receba apenas o prólogo e o super prime (que definem a ordem de largada, na véspera) e a saída da primeira etapa. Depois, um deslocamento não cronometrado levaria os competidores até os \"sertões\" de fato. O modelo é recorrente nas grandes voltas ciclísticas, que inspiram o rali brasileiro, que quer ser o maior do mundo em 2022, ano de seu 30º aniversário. No ano que vem, por exemplo, o Giro D'Itália larga na Hungria. No ano passado, largou de Israel. Essas escolhas têm viés comercial e costumam ser feitas a partir de aporte financeiro por parte da cidade ou do país que recebe a largada. No caso de São Paulo, Doria deve anunciar que não haverá investimento do governo estadual. A proximidade com patrocinadores e público alvo das empresas envolvidas justificaria a iniciativa, boa para os organizadores e para o turismo paulistano. Desde que chegou ao governo do Estado, Doria tem apostado em atrair a São Paulo eventos esportivos de ativação de marcas. Foi assim com o Mundial de Skate Park, bancado pela Oi, com o WEC (Mundial de Endurance), que terá etapa em Interlagos no início do ano que vem, e com o Ironman, na USP, no mês que vem. Comunicar erro As mais lidas agora Dudu diz que parabenizará Fla em caso de título e defende Alexandre Mattos \"Cristo\" em mosaico tira camisa do Fla e aumenta polêmica em Fortaleza Corinthians alerta contra estelionato na base e leva caso à Polícia Sobre o autor Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Focado na cobertura olímpica, produziu o Giro Olímpico para o UOL e reportagens especiais para a revista IstoÉ 2016. Criador do Olimpílulas, foi colunista da Rádio Estadão e blogueiro do Estadão, pelo qual cobriu os Jogos do Rio-2016. Está disponível para críticas, elogios e principalmente sugestões de pautas no demetrio.prado@gmail.com. Sobre o blog Um espaço que olha para os protagonistas e os palcos do esporte olímpico. Aqui tem destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Blog Olhar Olímpico Projeto quer que publicação de áudio do VAR entre no Estatuto do Torcedor Um projeto de lei apresentado hoje (17) pelo deputado Doutor Luizinho (PP-RJ) quer transformar em direito do torcedor que a íntegra dos diálogos de toda a equipe de arbitragem realizada por “qualquer instrumento de comunicação eletrônica” durante partidas esportivas. A iniciativa vem três dias depois da divulgação de uma polêmica gravação no jogo entre Flamengo e Athletico, prejudicial ao Flamengo. O deputado se declara “rubro-negro”. Ir para matéria completa Blog Olhar Olímpico Documentos ligam consórcio do Pacaembu a ex-chefe de gabinete de Covas Quando o prefeito Bruno Covas (PSDB) lançou o edital de concessão do Complexo Esportivo do Pacaembu, em maio do ano passado, seu chefe de gabinete era um ex-diretor da Progen, empresa de engenharia que lidera o consórcio que venceria o edital. Apontado como o homem de João Doria (PSDB) no governo Covas, Sérgio Avelleda também teria sido responsável por indicar Eduardo Barella, dono da Progen, para o conselho da SPTrans. Ir para matéria completa Blog Olhar Olímpico MPF pede que Justiça proíba eventos no legado olímpico e ataca Rock in Rio Em petição protocolada em ação civil pública da União contra a Prefeitura do Rio, o Ministério Público Federal do Rio solicitou que o juiz da 17ª Vara Federal do Rio de Janeiro conceda liminar para proibir eventos nas instalações olímpicas até que sejam fornecidos o laudo de vistoria do Corpo de Bombeiros aprovando a obra e a carta de “Habite-se” emitida pela Prefeitura. Isso vale também para os demais documentos que possibilitem a emissão das licenças de pânico e incêndio do Corpo de Bombeiros Fluminense. Caso a liminar seja concedida, ficaria inviabilizado o último show da turnê “Nossa História”, da dupla Sandy & Junior, marcada para o dia 9 de novembro no Parque Olímpico. Ir para matéria completa Blog Olhar Olímpico Câmara aprova 3 vezes audiência sobre VAR após Flamengo ser prejudicado A Comissão do Esporte da Câmara dos Deputados recebeu número descomunal de requerimentos de audiência pública na última terça-feira (15). Todos sobre o mesmo tema: discutir a utilização do árbitro de vídeo, conhecido pela sigla VAR. Os pedidos, de três deputados flamenguistas, vieram dois dias depois de o Flamengo, clube de maior torcida do país, ser prejudicado pelo sistema, que voltou atrás da marcação de um pênalti no jogo contra o Athletico. Ir para matéria completa Blog Olhar Olímpico Vídeo mostra quadras da Rio-2016 transformadas em estacionamento no RIR Ir para matéria completa Blog Olhar Olímpico COI quer maratona olímpica longe de Tóquio para fugir do calor O Comitê Olímpico Internacional (COI) quer ampliar o leque de ações para minimizar o impacto do calor nos Jogos Olímpicos de Tóquio, no ano que vem. Nesta quarta-feira (16) o órgão anunciou uma série de medidas, sendo a mais impactante a proposta de levar a maratona e as provas de marcha atlética para a cidade de Sapporo, a 800 quilômetros de Tóquio, na ilha de Hokkaido. A ideia será discutida pelas próximas duas semanas com diversos interessados que vão desde a prefeitura de Tóquio até donos de direitos de transmissão, passando pela federação de atletismo e pelos comitês olímpicos. Ir para matéria completa Blog Olhar Olímpico O que ginástica feminina do Brasil fez de errado para ficar fora de Tóquio *Matéria editada às 14h20 para acréscimo de informações Ir para matéria completa Blog Olhar Olímpico Mulher trans no esporte: atletismo decide aceitar; Alesp adia discussão No mesmo dia em que a federação internacional de atletismo decidiu que mulheres trans que realizarem tratamento hormonal específico poderão competir normalmente no feminino a Assembleia Legislativa de São Paulo (Alesp) adiou a discussão sobre um projeto de lei que quer se sobrepor às regras esportivas para proibir mulheres trans de competirem no Estado. Ir para matéria completa Blog Olhar Olímpico Nova gestão diz que CBDA tem dívida de R$ 17,2 milhões Horas depois de a Federação Internacional de Natação (Fina) enviar uma carta reconhecendo Luis Fernando Coelho como presidente da Confederação Brasileira de Desportos Aquáticos (CBDA), a nova gestão da entidade concedeu entrevista coletiva na tarde desta terça-feira (15) em São Paulo e anunciou que calcula em R$ 17,25 milhões a dívida da entidade. Além disso, a CBDA tem atualmente um déficit operacional de R$ 78 mil ao mês, mesmo não pagando os advogados que atuam nos mais de 300 processos em que a confederação é parte. Ir para matéria completa Blog Olhar Olímpico Comissão de Atletas é recriada menor após Bolsonaro extingui-la Um decreto do presidente Jair Bolsonaro (PSL) recriou, nesta terça-feira (15), a Comissão Nacional de Atletas (CNA), órgão consultivo do Ministério da Cidadania. O grupo, criado em 2000 pelo então presidente Fernando Henrique Cardoso, havia sido extinguido abruptamente por Bolsonaro em abril, quando o decreto 9.759 extinguiu centenas de conselhos, comitês, comissões e afins no âmbito federal. Ir para matéria completa Blog Olhar Olímpico Homenagem do COB vai marcar reencontro de Bernardinho e Zé Roberto Menos de um mês depois de uma declaração de Bernadinho voltar a dar visibilidade à inimizade dele com José Roberto Guimarães, os dois treinadores serão homenageados em cerimônia única pelo Comitê Olímpico do Brasil (COB) e pela Confederação Brasileira de Vôlei (CBV). Os dois mais vitoriosos técnicos da modalidade vão entrar juntos no Hall da Fama do COB. Ir para matéria completa Blog Olhar Olímpico Esporte mais que dobra repasse ao Exército para cuidar do legado olímpico Enquanto não define o que fazer com o Parque Olímpico da Barra, abandonado depois do fim da Autoridade de Governança do Legado Olímpico (AGLO), a Secretaria Especial do Esporte enfim assinou um Termo de Execução Descentralizada (TED) para repassar R$ 58 milhões ao Exército. Com o dinheiro, os militares devem administrar e conservar as instalações do Parque Olímpico de Deodoro que estão sob responsabilidade do governo federal. Ir para matéria completa Blog Olhar Olímpico Arthur Nory faz história e é campeão mundial de ginástica Medalhista de bronze nos Jogos Olímpicos, Arthur Nory agora é também um campeão mundial. Neste domingo (13), ele faturou, na última prova do Mundial de Stuttgart (Alemanha), a primeira e única medalha da seleção brasileira: um ouro, na barra fixa. Momentos antes, Flávia Saraiva foi quarta colocada no solo, ficando sem medalha por detalhes, e, antes ainda, sexta na trave de equilíbrio. Também hoje (13), Bia Ferreira foi campeã mundial de boxe. Ir para matéria completa Blog Olhar Olímpico Flavinha cai na trave, tem recurso negado no solo e fica sem medalha Ainda não foi desta vez que Flávia Saraiva conquistou a primeira medalha mundial de sua carreira. Ela teve duas chances neste domingo (13), último dia do Mundial de Stuttgart (Alemanha). Primeiro a brasileira caiu em sua apresentação na trave de equilíbrio e terminou apenas no sexto lugar. Depois, fez boa apresentação no solo, melhorando a nota na comparação com outras exibições no Mundial, mas ficou sem medalha, na quarta colocação, a 0,1 do bronze. Os técnicos do Brasil recorreram, mas não teve jeito. Se serve de consolo, na prova seguinte, a final da barra fixa, Arthur Nory se sagrou campeão mundial. Ir para matéria completa Blog Olhar Olímpico Bia Ferreira atropela chinesa e é campeã mundial de boxe Grande aposta da Confederação Brasileira de Boxe (CBBoxe) para o atual ciclo olímpico, Bia Ferreira mostrou neste domingo (13) que a aposta não é em vão. Em Ulan-Ude, na Rússia, ela atropelou a chinesa Cong Wang e, por decisão unânime dos árbitros, faturou o título mundial da categoria até 60kg. É a primeira vez que uma brasileira é campeã mundial em uma categoria olímpica -Roseli Feitosa foi campeã em 2010 em subdivisão que não estaria no programa de Londres-2012. Ir para matéria completa Blog Olhar Olímpico Governo Bolsonaro reduz investimento em esporte militar Quase 350 atletas da Exército, Marinha, da Aeronáutica e de forças auxiliares, como policiais militares e bombeiros, embarcam a partir deste final de semana para Wuhan (China), onde o Brasil disputa os Jogos Mundiais Militares. Mantendo uma estratégia formulada no fim da década passada, a delegação brasileira tem tudo para conquistar de novo um número expressivo de medalhas, brigando com China e Rússia pelas três primeiras colocações do quadro de medalhas. Ir para matéria completa Blog Olhar Olímpico Por que feito na maratona não é recorde, mas entra para a história humana Eliud Kipchoge entrou para a história ontem (12) porque, entre muitas coisas, seu feito de correr uma maratona abaixo de 2 horas é uma vitória de milhões de corredores amadores e profissionais, de todos os rincões do planeta. Ao “vencer” um desafio proposto por um bilionário, o queniano mostrou que homem pode ganhar de seu adversário mais cruel: o tempo. Ir para matéria completa Blog Olhar Olímpico Policial militar assume CBDA para sanear entidade e retomar credibilidade A Confederação Brasileira de Desportos Aquáticos (CBDA) tem oficialmente um novo presidente, o quinto em três anos. Sub-comandante do Batalhão de Polícia de Radiopatrulha de Pernambuco, o policial militar Luiz Fernando Coelho foi eleito vice-presidente da confederação no início de 2017 e chegou à presidência no mês passado, depois que uma assembleia geral extraordinária destituiu Miguel Cagnoni, com quem estava rompido desde o ano passado. Ontem (10) a Federação Internacional de Natação (Fina) passou a reconhecê-lo como presidente, com mandato até fevereiro de 2021. Ir para matéria completa Blog Olhar Olímpico Governo atrasa edital e não tem recursos para novo Bolsa Atleta Quinze dias depois de assumir a presidência da República, Jair Bolsonaro (PSL) apresentou uma lista de metas para seus primeiros 100 dias de mandato. Apenas uma delas dizia respeito ao esporte: “modernizar o programa Bolsa Atleta para estímulo de jovens atletas”. Fundamental, ali, era conceder bolsa a mais de 3 mil esportistas que ficaram de forma do programa, em lista divulgada no último dia do governo Michel Temer (MDB), porque o dinheiro havia acabado. Ir para matéria completa Blog Olhar Olímpico Botafogo tem ginásio vetado pelo NBB e precisa fazer reformas O Botafogo não poderá utilizar seu próprio ginásio na temporada 2019/20 do Novo Basquete Brasil (NBB), a não ser que realize adequações para ampliar a capacidade de público. Por causa disso, todos os jogos do clube carioca como mandante na competição aparecem na tabela como “local não confirmado”. Ir para matéria completa Blog Olhar Olímpico Flavinha supera frustração, compete bem e fica em 7º no Mundial Cinco dias depois da grande frustração de ver o Brasil ficar sem vaga olímpica por equipes em Tóquio-2020, Flávia Saraiva fez, nesta quinta-feira (10), a melhor apresentação da sua carreira adulta. Com pouquíssimas falhas, competiu perto do seu melhor e conquistou um histórico sétimo lugar no individual geral do Mundial de Ginástica Artística de Stuttgart (Alemanha). A brasileira ficou a 0,667 do bronze. Ir para matéria completa Blog Olhar Olímpico Bia Ferreira vence russa e assegura medalha no Mundial de Boxe Bia Ferreira vai se juntar a Roseli Feitosa, Ana Paula Lúcio dos Santos e Clelia Costa no grupo das brasileiras que têm medalhas em Mundiais Femininos de Boxe. Grande aposta do Brasil para os Jogos Olímpicos de Tóquio, a baiana radicada em Juiz de Fora (MG) assegurou um lugar no pódio da competição que está sendo disputada em Ulan-Ude, na Rússia. No boxe, os Mundiais feminino e masculino são eventos distintos – entre os homens, Hebert Conceição foi bronze. Ir para matéria completa Blog Olhar Olímpico CBDA cancela eleição para presidente após opositor lançar candidatura Poucas horas depois de o Olhar Olímpico noticiar a candidatura de Alexandre Zwicker para presidência da Confederação Brasileira de Desportos Aquáticos (CBDA), a entidade publicou boletim na manhã desta quinta-feira (10) para cancelar a eleição que ocorreria no dia 29 de novembro. A iniciativa surpreende porque, até ontem (9), a postura da entidade era de esperar a Federação Internacional de Natação (Fina) se posicionar sobre a validade ou não da eleição. Ir para matéria completa Blog Olhar Olímpico Projeto que amplia Lei de Incentivo ao Esporte avança na Câmara A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou na manhã desta quarta-feira (9) o Projeto de Lei 130/2015, do ex-deputado João Derly (Rede-RS), que visa ampliar a Lei de Incentivo ao Esporte sem alterar a renúncia fiscal da União. Agora o projeto está pronto para ser ser incluído na pauta do plenário, o que depende de decisão do presidente da Casa, Rodrigo Maia (DEM-RJ). Ir para matéria completa Blog Olhar Olímpico Advogado concorre à presidência da CBDA e tem aliado de Coaracy como vice Alexandre Zwicker, advogado, secretário de Esporte de Bauru (SP) e presidente da Associação Bauruense Desportos Aquáticos (ABDA), será candidato a presidente da Confederação Brasileira de Desportos Aquáticos (CBDA) na eleição presidencial marcada para 28 de novembro, que ninguém sabe ainda se de fato irá acontecer. Antônio Aragão, presidente da Federação Aquática de Sergipe e antigo aliado de Coaracy Nunes, é o candidato a vice. Ir para matéria completa Blog Olhar Olímpico NBB defende torcida única enquanto busca arenas maiores Dos 240 jogos da fase de classificação do Novo Basquete Brasil (NBB), pelo menos 12 deles serão realizados com a presença apenas de torcedores do time da casa. Pelo segundo ano consecutivo o regulamento do principal torneio de basquete do país prevê torcida única nas partidas que envolverem \"equipes de futebol\", ou seja: São Paulo, Corinthians, Flamengo e Botafogo, quatro dos candidatos a chegarem até pelo menos a semifinal. Ir para matéria completa Blog Olhar Olímpico Riner leva 20 segundos para vencer brasileiro e ganhar ouro em Brasília Em nenhum momento da última década Teddy Riner correu tanto risco de perder uma luta quanto na estreia do Grand Slam de Brasília, contra o japonês Kokoro Kageura. Foram necessários quase 10 minutos de confronto para o francês, invicto desde 2010, conseguir a vitória. Parecia que a invencibilidade enfim estaria em risco, mas era só um alarme falso. Na final, Riner precisou de meros 20 segundos para conseguir um ippon sobre o brasileiro David Moura e levar o ouro na categoria peso pesado, que encerrou o Grand Slam de Brasília. Ir para matéria completa Blog Olhar Olímpico Jade Barbosa tem lesão grave no joelho e terá que ser operada Jade Barbosa está fora dos Jogos Olímpicos de Tóquio, no ano que vem. Ginasta mais experiente da seleção feminina que foi ao Mundial de Stuttgart (Alemanha), a atleta do Flamengo teve diagnosticada uma ruptura do ligamento cruzado anterior do joelho direito e terá que ser submetida a cirurgia. Ela se machucou ao competir no salto, primeiro aparelho da apresentação da equipe brasileira. Ir para matéria completa Blog Olhar Olímpico Joanna comemora condenação, mas não quer Coaracy preso: 'desumano' Joanna Maranhão viveu uma mistura de sentimentos ao receber ontem (7) à noite a notícia de que Coaracy Nunes foi condenado a 11 anos e cinco meses de reclusão (inicialmente em regime fechado) e outros três anos e seis meses de detenção. Chorou de alívio, mas considerou “cruel demais” a ideia de se colocar atrás da grades um homem de 81 anos que já não tem nenhuma autonomia e, segundo relatos, estaria senil. A condenação ainda é em primeira instância e a tendência é Coaracy recorrer. A pena só seria aplicada depois, no mínimo, de confirmada em segundo grau. Ir para matéria completa Blog Olhar Olímpico Coaracy Nunes é condenado à prisão por fraude em licitação Presidente da Confederação Brasileira de Desportos Aquáticos (CBDA) durante quase três décadas, Coaracy Nunes foi condenado a 11 anos e cinco meses de reclusão (inicialmente em regime fechado) e outros três anos e seis meses de detenção por fraudes na gestão de recursos financeiros da entidade. A sentença em primeira instância da juíza federal Raecler Baldresca, da terceira vara criminal de São Paulo, foi publicada nesta segunda-feira (7). Um outro processo semelhante também corre na capital paulista e teve seu julgamento adiado na semana passada. Ir para matéria completa Blog Olhar Olímpico Ginástica feminina fora da Olimpíada é fracasso para modelo do COB Há apenas um ano, as meninas da ginástica brasileira brigaram ponto a ponto por uma medalha por equipes no Campeonato Mundial. Em um esporte onde a cultura do desempenho coletivo é tão presente, aquela foi uma demonstração inequívoca de força. Por isso o golpe sentido no sábado (5) foi tão doloroso. O time brasileiro ficou em 14º no Mundial de Stuttgart e não competirá por equipes nos Jogos de Tóquio, depois de quatro participações olímpicas seguidas nos Jogos. Ir para matéria completa Blog Olhar Olímpico Seleção masculina de ginástica está garantida em Tóquio A seleção brasileira masculina de ginástica artística cumpriu seu objetivo no Mundial que está sendo disputado em Stuttgart (Alemanha) e conseguiu a tão sonhada vaga olímpica. Nesta segunda-feira (7), após as duas primeiras rotações do dia, só EUA, China e Japão ultrapassaram o Brasil, que se apresentara no domingo (7). Com isso, não há mais risco de a equipe brasileira terminar a competição abaixo da 12ª colocação. Ir para matéria completa Blog Olhar Olímpico Brasil faz melhor Mundial de Atletismo da história, mesmo sem medalha Pouco antes de começar o Mundial de Atletismo, escrevi aqui que o Brasil ia a Doha (Qatar) para atingir um novo patamar na modalidade, com a oportunidade de pela primeira vez ficar entre as 15 melhores equipes da competição. Encerrado o Mundial, não pode deixar de ser positiva a análise sobre uma campanha que culminou exatamente com a 15ª colocação geral, mesmo sem o Brasil ter conquistado medalhas. Ir para matéria completa Blog Olhar Olímpico Ginástica masculina brasileira fecha dia em 3º e deve ir a Tóquio Um dia depois de equipe feminina falhar na tentativa de classificação para os Jogos Olímpicos de Tóquio, os homens da seleção brasileira de ginástica artística cumpriram o papel deles. Terminaram o primeiro dos dois dias da fase de classificação do Campeonato Mundial em Stuttgart (Alemanha) em terceiro lugar e muito provavelmente vão conseguir vaga por equipes na Olimpíada do ano que vem. Ir para matéria completa Blog Olhar Olímpico Flavinha e Jade lideram ginástica brasileira em busca de vaga olímpica A ginástica artística feminina do Brasil vive hoje (5) o dia mais importante do ciclo olímpico. Neste sábado, sem poder contar com sua principal atleta, a equipe brasileira sobe ao tablado da arena de Stuttgart (Alemanha) para tentar terminar entre as 12 primeiras da fase de classificação do Mundial e conquistar uma das vagas por equipes para os Jogos Olímpicos de Tóquio, no ano que vem. Ir para matéria completa Blog Olhar Olímpico Confederação de Rúgbi perde CEO para o Nubank e contrata belga A Confederação Brasileira de Rúgbi (CBRu) anunciou nesta sexta-feira uma troca na cadeira mais importante da entidade, a de CEO. Sai o argentino Agustin Danza e chega o belga Jean-Luc Jadoul, que é radicado no Brasil e foi jogador de rúgbi. Ir para matéria completa Blog Olhar Olímpico Revezamento masculino iguala recorde sul-americano e vai à final do Mundial Campeão do Mundial de Revezamentos, o 4x100m masculino do Brasil fez bonito nas eliminatórias do Mundial de Atletismo, nesta sexta-feira (4), em Doha (Qatar). Participando de uma semifinal fortíssima, contra EUA, Jamaica e Grã-Bretanha, o time brasileiro fechou na segunda colocação, com direito a recorde sul-americano igualado em 37s90. O resultado classificou o Brasil para a final, que será no sábado (5) às 16h15 de Brasília. A Jamaica foi eliminada. Ir para matéria completa Blog Olhar Olímpico Ministério da Economia: liga de Cartola é tão ilegal quanto Jogo do Bicho Enquanto as apostas esportivas não são regulamentadas no país, um site utiliza a base de dados do Cartola para receber mais de R$ 300 mil em apostas por semana. Conhecida como uma “liga”, a Catimba saiu do nicho dos grupos de WhatAspp ao comprar placas de publicidade nos principais jogos do último fim de semana e se promover como “a maior liga do planeta”. Para o Ministério da Economia, trata-se de serviço clandestino de “inequívoco enquadramento” na Lei de Contravenções Penais, equivalente ao Jogo do Bicho. Os donos e os apostadores estão sujeitos a punições que vão de multa a prisão. A Globo não informou se estuda medidas para combater as ilegalidades, enquanto os responsáveis negaram irregularidades. Ir para matéria completa Blog Olhar Olímpico Na cola de Calderano, Brasil coloca cinco no top100 do tênis de mesa Feito raro no esporte brasileiro em modalidades individuais, o tênis de mesa do país tem cinco atletas entre os 100 melhores do mundo. A novidade consta no ranking de outubro, divulgado hoje (3) pela Federação Internacional de Tênis de Mesa (ITTF). Como comparação, hoje o Brasil não tem nenhum atleta no top100 do tênis masculino de simples. Ir para matéria completa Blog Olhar Olímpico Ele chegou em quinto, protestou e ganhou bronze no Mundial de Atletismo Orlando Ortega foi o quinto a cruzar a linha de chegada da final dos 110m com barreiras no Mundial de Atletismo de Doha, no Qatar, ontem (2). Nesta quinta-feira (3), foi premiado com a medalha de bronze na prova, mesmo sem que ninguém tenha sido desclassificado. Ir para matéria completa Blog Olhar Olímpico Retorno fora de lugar fez Maratona de Floripa ter 500 metros a mais A Maratona de Floripa, realizada na capital catarinense, tem a fama de ser a \"mais rápida\" do Brasil. Em 2019, porém, ela poderá ostentar também o título de maior, do Brasil e do mundo. Afinal, as pouco mais de 2 mil pessoas que concluíram a prova no final de agosto tiveram que percorrer não os 42.195 metros que definem o que é uma maratona, mas cerca de 42.705. Ir para matéria completa Blog Olhar Olímpico Na plateia, Tifanny assiste a deputados discutirem proibi-la de jogar vôlei A Assembleia Legislativa de São Paulo (ALESP) voltou a ser palco de debates da chamada ‘agenda de costumes’ nesta quarta-feira (2), quando, durante três horas, deputados discutiram em torno de um requerimento que pedia urgência para votar um projeto de lei que proíbe atletas transexuais em clubes e torneios paulistas. Principal alvo da medida, a jogadora de vôlei Tifanny Abreu assistiu a tudo sentada nas galerias do plenário. Ir para matéria completa Blog Olhar Olímpico Suspensão de treinador liga Nike a suposto esquema de dopagem Desde que foi fundada, em 1964, a Nike tem relação umbilical com o atletismo. É dentro da sede da empresa que fica o principal programa de incentivo ao atletismo nos Estados Unidos e, graças ao dinheiro da Nike, é na cidade dela que vai acontecer o próximo Mundial da modalidade, em 2021. Agora, é um escândalo de doping que liga a gigante norte-americana ao pior que existe no atletismo: o doping. Ir para matéria completa Blog Olhar Olímpico Ciclista suspenso por doping vence corrida em Campinas e gera polêmica Considerado grande promessa do ciclismo de estrada do Brasil para este ciclo olímpico, Caio Godoy despontava na elite quando, no ano passado, falhou em exame antidoping. Suspenso até 2022, abandonou o esporte de alto-rendimento. No último domingo (29), porém, voltou a sentir o gosto da vitória. Em Campinas, ele venceu etapa local da Santander Track & Field Run Series, de 10 quilômetros. Ir para matéria completa Blog Olhar Olímpico Thiago Braz vai bem no Mundial, mas termina em quinto Medalhista de ouro nos Jogos Olímpicos do Rio, Thiago Braz enfim voltou a mostrar por que é um dos melhores do salto com vara. Depois de duas temporadas ruins, o brasileiro ficou com a quinta colocação no Mundial de Doha (Qatar), nesta terça-feira (1). Passou 5,70m e, na sequência, errou as três tentativas a 5,80m. Na última delas, chegou a ultrapassar o sarrafo, mas o derrubou na queda. Na anterior, havia demonstrado incômodo com dores na panturrilha. Ir para matéria completa Blog Olhar Olímpico Riner 'reaparece' após dois anos e competirá em Brasília na semana que vem Faltando menos de um ano para os Jogos Olímpicos de Tóquio, Teddy Riner decidiu voltar a competir. Um dos maiores nomes do esporte na atualidade, invicto desde 2010, o francês está inscrito para disputar o Grand Slam de Brasília, que começa no domingo (6) e vai até terça-feira (8) da semana que vem. O torneio marca a volta de etapas do Circuito Mundial ao Brasil depois de sete anos. Ir para matéria completa Blog Olhar Olímpico Alison faz melhor prova da carreira, mas fica em 7º na final do Mundial Não foi desta vez, ainda, que Alison dos Santos faturou sua primeira medalha em um Campeonato Mundial. Número 6 do ranking mundial, o brasileiro de 19 anos voltou a fazer a melhor marca da carreira, 48s28, mas terminou apenas na sétima colocação a final dos 400m com barreiras no Mundial de Atletismo de Doha, no Qatar. Foi a quinta vez no ano que ele melhorou sua marca em finais de eventos importantes. Ir para matéria completa","categorias":[""]}
{"titulo":"Problema na base do clube | Corinthians alerta contra estelionato e leva caso à polícia","descricao":"Corinthians alerta contra estelionato e leva caso à polícia","conteudo":"Corinthians alerta contra estelionato na base e leva caso à Polícia - 17/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Corinthians alerta contra estelionato na base e leva caso à Polícia Roni, Marquinhos, João Victor, Lucas Piton e Janderson, atletas recentemente revelados na base do Corinthians Imagem: Daniel Augusto Jr./Ag. Corinthians 00:00 Samir Carvalho Do UOL, em São Paulo (SP) 17/10/2019 13h11 O Corinthians apurou internamente um caso de estelionato nas categorias de base do clube. Um grupo de estelionatários está pedindo dinheiro em troca de falsos contratos e benefícios. O clube paulista, aliás, divulgou uma nota oficial alertando jovens jogadores e seus familiares. O clube de Parque São Jorge revela que recebeu denúncias nos últimos dias e, por conta disso, encaminhou o caso à Polícia. Internamente, o clube já recebeu algumas informações do possível golpista. Relacionadas Corinthians \"bipolar\" ilude torcida e mantém Carille em xeque Gabigol? Corinthians estranha insistência de Carille em lembrar pedidos Este tipo de caso é comum em bases de clubes de futebol e, inclusive, no Corinthians. No ano passado, o Alvinegro até espalhou placas no Parque São Jorge informando sobre o perigo de golpes nas categorias de base. Confira abaixo nota oficial do Corinthians: O Departamento de Formação de Atletas do Sport Club Corinthians Paulista recebeu, nos últimos dias, ligações e e-mails referentes a cobranças para a realização de peneiras e avaliações de atletas. Nestes contatos, as pessoas alegavam que, por valores que variavam entre R$ 200 e R$ 300, indivíduos ofereciam: • Pré-contrato assinado com nossa base, caso o atleta passasse na avaliação. • Chuteira e uniforme. • Alojamento para atletas de fora de São Paulo, com 120 vagas para todas as categorias. • Possibilidade de devolução da taxa, caso o avaliado não fique com a chuteira e a camisa. Todas estas informações são falsas Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Dudu diz que parabenizará Fla em caso de título e defende Alexandre Mattos Somani discute com Benja e abandona programa da FOX: \"Se é homem, sai\" \"Cristo\" em mosaico tira camisa do Fla e aumenta polêmica em Fortaleza Corinthians Esporte Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol ASSISTA: Gustavo Henrique marca segundo do Santos e vira o placar na Vila Sánchez recebe pela intermediária direita e cruza no segundo pau. Gustavo Henrique aparece livre e desvia de... 17/10/2019 21h17 Com um a mais durante todo jogo, Inter bate o Avaí e volta ao G6 O Internacional está de volta ao G6. Hoje (17), bateu o Avaí por 2 a 0, na Ressacada, pela 26ª rodada do... 17/10/2019 21h10 Santos sai perdendo, mas vira pra cima do Ceará e vence na Vila Belmiro O Santos venceu o Ceará por 2 a 1 na noite de hoje, na Vila Belmiro, pela 26ª rodada do Campeonato Brasileiro. O... 17/10/2019 21h06 ASSISTA: Sasha marca de cabeça e deixa tudo igual para o Santos Sánchez domina no bico da área, olha para o meio e cruza na medida para Sasha deixar tudo igual. Santos 1 x 1... 17/10/2019 20h54 Vitória e Londrina protagonizam duelo para fugir do Z4 No jogo que encerra a rodada de sexta-feira da Série B, Vitória e Londrina, dois times que lutam contra o... 17/10/2019 20h51 Com o sonho do G4, CRB visita o Criciúma Na noite de sexta-feira, dois jogos agitam a 30ª rodada da Série B e o duelo Criciúma e CRB promete render muita... 17/10/2019 20h36 Vade-mécum - 6 Atualização dos Vade-mécuns publicados em 13 de junho de 2019 (aqui), em 5 de julho de 2019 (aqui), em 29 de... 17/10/2019 20h24 Em 20 segundos Jorge Jesus acabou com o mimimi! Jorge Jesus ao ser perguntado se pouparia jogadores no Fla x Flu desse domingo: 17/10/2019 20h17 ASSISTA: Patrick aproveita rebote e abre placar para o Inter na Ressacada Nico López cobra escanteio da esquerda, Roberto cabeceia na entrada da pequena área e Vladimir espalma. Patrick... 17/10/2019 20h05 Ronaldinho depõe ao MP em investigação sobre pirâmide financeira O Ministério Público de São Paulo ouviu o ex-jogador Ronaldinho Gaúcho como testemunha em uma investigação... 17/10/2019 19h31 Somani discute com Benja e abandona programa da FOX: \"Se é homem, sai\" O comentarista Fábio Sormani abandou o Fox Sports Rádio desta quinta-feira. Incomodado com uma fala do... 17/10/2019 19h30 Presidente do Napoli considera venda de Ruiz, pretendido por Real e Barça Fábian Ruiz, meio-campista no Napoli e da seleção espanhola, é o novo objeto de desejo de Real Madrid e Barcelona. 17/10/2019 19h28 Belle sobre críticas a T. Silva por choro em 2014: \"Sofrimento irreparável\" A mulher de Thiago Silva, Belle Silva, estampa a capa de hoje da página de esportes do jornal \"Le Parisien\", da... 17/10/2019 19h11 Fortaleza terá reforços importantes para encarar o Grêmio Após o amargo revés para o Flamengo na noite da última quarta-feira, o Fortaleza junta os cacos e foca no duelo... 17/10/2019 19h11 Notícias do Palmeiras: interesse em rival, grama sintética e Florida Cup O Palmeiras ainda sonha com o título do Campeonato Brasileiro — ainda que o Flamengo esteja oito pontos a frente... 17/10/2019 19h10 Sport fecha patrocínio master para a reta final da Série B O Sport anunciou uma novidade para as últimas nove rodadas da Serie B. Através do site oficial, o Leão confirmou o 17/10/2019 19h01 Corinthians se reapresenta com trabalho específico para os zagueiros Um dia depois de empatar com o Goiás, em 2 a 2, no Serra Dourada, o Corinthians retornou aos treinos no CT Joaquim 17/10/2019 18h57 Sem espaço, Özil admite não ter esperanças de atuar pelo Arsenal Um dos meias mais talentosos dos últimos anos do futebol europeu, Mesut Özil está em baixa com a camisa do... 17/10/2019 18h52 Paraná faz promoção de ingresso para duelo contra o Figueirense Com nove jogos para encerrar a Série B, o elenco do Paraná fez um pacto para conquistar o acesso e o jogo neste... 17/10/2019 18h50 Notícias do Corinthians: time \"bipolar\", estranheza e estelionato na base O Corinthians voltou aos trabalhos com o costumeiro treino regenerativo, no CT Joaquim Grava, após o empate com o... 17/10/2019 18h31 Candidato a gol mais bonito de setembro, Welinton Junior celebra boa fase no Campeonato Português O Desportivo Aves tem oito partidas no Campeonato Português e em todas elas o atacante Welinton Junior esteve em... 17/10/2019 18h30 Após seis meses, Sampaoli promove estreia de Jobson em Santos x Ceará O técnico Jorge Sampaoli promoveu uma grande novidade na escalação do Santos para o duelo de hoje, às 19h15, na... 17/10/2019 18h25 Tropeirãocast no ar! Análise com muito sabor. Ufa! Cruzeiro vence e Galo brinca com coisa séria no BR Voltamos à nossa programação normal. TropeirãoCast de volta às quintas-feiras. Na última edição, publicamos na... 17/10/2019 18h24 Cruzeiro garante presidente até o fim do mandato e cria conselho gestor O Cruzeiro anunciou um novo formato em sua estrutura administrativa. A partir de agora, o clube será comandado por 17/10/2019 18h14 Gum reclama de expulsão em lance com Dudu A derrota da Chapecoense no Allianz Parque continua dando o que falar dentro do clube catarinense. Além dos nove... 17/10/2019 18h12 Zagueiro Brasileiro diz que aceitaria jogar pela seleção da Espanha Em boa fase pelo Valencia, da Espanha, o zagueiro Gabriel Paulista pode ser mais um brasileiro a trilhar o caminho 17/10/2019 18h10 Inter deixa D'Alessandro no banco contra o Avaí; veja a escalação O Internacional começa sem D'Alessandro contra o Avaí hoje (17), na Ressacada, pela 27ª rodada do Brasileiro. O... 17/10/2019 18h06 Notícias do SPFC: Carneiro é punido; treino em BH e Juanfran vira dúvida 17/10/2019 18h03 Jorginho quebra a cabeça para montar o Coritiba Na quarta colocação da Série B, o Coritiba ajusta os ponteiros para o duelo deste fim de semana, quando encara o... 17/10/2019 17h56 Rodrigo Pimpão sofre lesão no ligamento e pode não jogar mais pelo Botafogo O atacante Rodrigo Pimpão pode não atuar mais pelo Botafogo. Exames realizados hoje (17) apontaram uma lesão no... 17/10/2019 17h55 Rafinha publica vídeo sem máscara e anima torcida para semi da Libertadores O lateral-direito Rafinha, que se recupera de uma cirurgia em um osso do rosto, publicou um vídeo, hoje (17), em... 17/10/2019 17h37 O melhor desde 2003. Fortaleza 1 x 2 Flamengo 17/10/2019 17h25 Conmebol propõe recriar uma Supercopa por vagas do Mundial de Clubes Em reunião em Assunção, a diretoria da Conmebol lançou uma proposta da criação de uma nova Supercopa para... 17/10/2019 17h06 Rafinha inicia tratamento no CT do Flamengo e posta foto enigmática O lateral-direito Rafinha esteve no Ninho do Urubu nesta quinta-feira e deu sequência à recuperação no CT do... 17/10/2019 17h05 La Liga pede para que o 'El Clásico' seja adiado para 7 de dezembro O maior clássico do futebol espanhol vive dias turbulentos e de um enorme impasse. De acordo com o diário 'Marca', 17/10/2019 17h03 Vitor Hugo vai a campo depois de desfalcar o Verdão contra a Chape Desfalque contra a Chapecoense, Vitor Hugo foi a campo nesta quinta-feira, dia de reapresentação do Palmeiras após 17/10/2019 16h54 Quarta melhor defesa do Brasileiro e triunfo contra o Grêmio: Juninho exalta fase do Bahia O Bahia conquistou mais um importante triunfo no Campeonato Brasileiro na última quarta-feira (16) ao bater o... 17/10/2019 16h52 Polícia prende seis torcedores da Bulgária por atos racistas e nazistas em jogo contra Inglaterra No início desta semana, em jogo válido pelas Eliminatórias da Eurocopa, a Inglaterra passou o carro em cima da... 17/10/2019 16h47 Com 12 jogos a menos, Corinthians iguala pontuação do Brasileiro-2019 Até aqui, em 26 jogos, o Timão soma 11 vitórias, 11 empates e apenas quatro derrotas. A equipe marcou 29 gols e... 17/10/2019 16h44 Palmeiras x São Paulo: 10 mil ingressos vendidos para clássico Já foram vendidos antecipadamente 10 mil ingressos para o confronto entre Palmeiras e São Paulo, marcado para o... 17/10/2019 16h41 Muricy diz que Neymar foi melhor nos tempos de Santos do que no PSG Muricy Ramalho foi o treinador de Neymar no título da Copa Libertadores em 2011 e na derrota para o Barcelona na... 17/10/2019 16h36 Vitor Hugo faz só meio treino no Palmeiras e é dúvida contra o Athletico O zagueiro Vitor Hugo participou apenas de uma parte do treino do Palmeiras na tarde de hoje, na Academia de... 17/10/2019 16h35 Destaque do Carioca pelo Resende, Maxwell fala de início na Suécia Depois de seis meses na Suécia, um dos artilheiros do Campeonato Carioca de 2019 segue balançando as redes no... 17/10/2019 16h27 Florida Cup 2020 define confrontos com Palmeiras e Corinthians A Florida Cup definiu, nesta sexta-feira, os confrontos da edição de 2020 do torneio. Corinthians e Palmeiras... 17/10/2019 16h18 Atacante do Vila Nova espera permanência da equipe na Série B O Vila Nova-GO segue sua luta para terminar o ano garantido na Série B do Campeonato Brasileiro. O clube goiano... 17/10/2019 16h15 Ex-São Paulo espera evolução do Rio Ave na temporada e foca em decisão Ex-jogador do Braga (POR), Vitória, São Paulo e Valencia (ESP), o zagueiro Aderllan, que defendeu o Al Ahli nos... 17/10/2019 16h10 Muricy brinca sobre \"trairagem\" de Caio Ribeiro em tombo: \"Não me ajudou\" O tombo de Muricy Ramalho no início de setembro no estúdio do \"Bem, Amigos\", do SporTV, continua sendo assunto nas 17/10/2019 16h03 Dudu pede Palmeiras acelerando jogo desde início para não ter mais sufoco Dudu foi o principal jogador dentro de campo, com o nome entoado pela torcida na vitória por 1 a 0 sobre a... 17/10/2019 15h54 ver mais","categorias":[""]}
{"titulo":"Crise na sigla do presidente | Líder do PSL confirma áudio em que chama Bolsonaro de 'vagabundo' ","descricao":"Líder do PSL confirma áudio em que chama Bolsonaro de 'vagabundo'","conteudo":"Waldir diz que áudio é verdadeiro e provocado por 'ingratidão' de Bolsonaro - 17/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Waldir diz que áudio é verdadeiro e provocado por 'ingratidão' de Bolsonaro 20.fev.2019 - O líder do PSL na Câmara, deputado Delegado Waldir Imagem: Pedro Ladeira/Folhapress Constança Rezende Colaboração para o UOL, em Brasília 17/10/2019 19h49Atualizada em 17/10/2019 20h38 O áudio em que aparece chamando Jair Bolsonaro (PSL-GO), presidente da República e seu colega de partido, de \"vagabundo\" é verdadeiro, afirmou ao UOL nesta noite o deputado federal Delegado Waldir (PSL-GO), autor das declarações, em nota. Ele afirmou que foi movido pela \"ingratidão\" do presidente em um momento de um debate acalorado. Relacionadas Quem é quem na disputa dentro do PSL \"Inteligência emocional do presidente é -20\", diz Joice Hasselmann Diário Oficial confirma senador Eduardo Gomes como líder do governo no Congresso Ele se queixa da falta de reconhecimento \"que o Presidente da República tem demonstrado em relação ao Presidente do PSL, ao líder da bancada e aos parlamentares alinhados ao combate à corrupção, à defesa da Operação Lava Jato e do Ministro Moro, considerando ainda que o partido tem sido 98% fiel ao governo em todas as suas pautas\". No áudio, reproduzido pela Folha, ouve-se Waldir dizendo que vai \"implodir o presidente\". \"Não tem conversa, eu implodo o presidente, cabô, cara. Eu sou o cara mais fiel a esse vagabundo, cara. Eu votei nessa porra, eu andei no sol 246 cidades, no sol gritando o nome desse vagabundo\", disse o deputado em conversa ontem. No fim do dia de ontem, quando o áudio ainda não havia sido tornado público, deputados do PSL iniciaram um movimento para colher assinaturas para tirar Waldir da liderança do PSL da Câmara e colocar Eduardo Bolsonaro no lugar. Um documento chegou a mostrar 27 assinaturas a favor do filho do presidente, mas outro foi protocolado na sequência com mais assinaturas a favor de Waldir. O episódio teve efeito dominó: a deputada federal Joice Hasselmann se opôs à manobra para retirar Waldir e acabou hoje destituída da liderança do governo no Congresso. Jair Bolsonaro preferiu alguém de outro partido, o MDB, para a função: o senador Eduardo Gomes. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Marco Aurélio critica Toffoli por manter prisão após 2ª instância Sítio anarquista sobrevive a invasão de black blocs e a duas ditaduras Cubana pede indenização nos EUA por trabalho escravo no Mais Médicos Governo Bolsonaro Notícias Colaboração para o UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política Reinaldo Azevedo O É DA COISA: A extrema-direita na fase do colapso é pura comédia sórdida Nem os críticos mais severos imaginavam que o desmanche seriam tão patético. 17/10/2019 20h23 UOL Notícias - Política Em dia de guerra no PSL, Bolsonaro omite assunto em live de 25 minutos Em sua tradicional live de quinta-feira, o presidente Jair Bolsonaro não se pronunciou sobre a guerra interna que... 17/10/2019 19h48 UOL Notícias - Política MPF defende na Câmara dos Deputados que apologia à ditadura militar é crime Para o MPF (Ministério Público Federal), apologia à ditadura militar já é crime. A subprocuradora-geral da... 17/10/2019 19h37 Estadão Conteúdo Diário Oficial confirma senador Eduardo Gomes como líder do governo no Congresso O Palácio do Planalto já formalizou no Diário Oficial da União (DOU) a indicação do senador Eduardo Gomes (MDB-TO) 17/10/2019 19h25 Reuters Governo diz que Petrobras cancelou contrato \"injustificável\" com McLaren A Petrobras encerrou um contrato de patrocínio com a McLaren, equipe de Fórmula 1, avaliado em 163 milhões de... 17/10/2019 19h21 Chico Alves \"Inteligência emocional do presidente é -20\", diz Joice Hasselmann Destituída do cargo de líder do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) mantém seu estilo de... 17/10/2019 19h18 UOL Notícias - Política WhatsApp fará parceria contra desinformação nas eleições, diz TSE O TSE (Tribunal Superior Eleitoral) está firmando parcerias com o WhatsApp, o Facebook, o Google e o Twitter para... 17/10/2019 18h59 Estadão Conteúdo Temer diz que sua absolvição restaura normas jurídicas da democracia O ex-presidente Michel Temer disse nesta quinta-feira, 17, que ficou \"feliz\" com sua absolvição na ação penal... 17/10/2019 18h57 UOL Notícias - Política Advogado sugere \"chamar o VAR\" para resolver prisão em 2ª instância O STF (Supremo Tribunal Federal) começou a julgar nesta quarta-feira se condenados em segunda instância devem ir... 17/10/2019 18h54 UOL Notícias - Política STF retoma na quarta-feira julgamento sobre prisão em 2ª instância O STF (Supremo Tribunal Federal) vai retomar na próxima quarta-feira (23) o julgamento que deve dar uma resposta... 17/10/2019 18h30 Estadão Conteúdo Joice diz que deixa liderança no Congresso com 'dever cumprido' Em um tuíte, a deputada e ex-líder do governo no Congresso, Joice Hasselmann (PSL-SP), se despediu do cargo que... 17/10/2019 18h18 Chico Alves De que \"paz social\" Villas Bôas está falando? Fora o teor de turbulência institucional contido no tuíte do general Eduardo Villas Bôas sobre o julgamento do STF 17/10/2019 17h56 UOL Notícias - Política Defensoria: prisão em 2ª instância é mais rigorosa para 'andar de baixo' No primeiro dia do julgamento pelo STF (Supremo Tribunal Federal) da possibilidade da prisão em segunda instância, 17/10/2019 17h55 Estadão Conteúdo Deputado admite que se 'infiltrou' em reunião do PSL para gravar Waldir O deputado Daniel Silveira (PSL-RJ) admitiu ter gravado a reunião da bancada do PSL em que o líder do partido,... 17/10/2019 17h50 UOL Notícias - Política \"Não me importo com ingratidão\", diz Joice após deixar liderança do governo A deputada federal Joice Hasselmann (PSL-SP) comentou pela primeira vez sua substituição pelo senador Eduardo... 17/10/2019 17h48 Estadão Conteúdo Gilmar Mendes: 'não me parece positivo mandar polícia no Congresso' O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), afirmou nesta quinta-feira, 17, durante palestra no... 17/10/2019 17h43 UOL Notícias - Política Deputado em lista a favor e contra Eduardo afirma que foi \"estratégia\" O deputado federal Daniel Silveira (PSL-RJ) afirmou hoje ao UOL que ele, Luiz Lima e outro colega assinaram ontem... 17/10/2019 17h37 UOL Notícias - Política Bolsonaro e Moro participam de treino de tiro em Florianópolis O presidente Jair Bolsonaro (PSL) e o ministro da Justiça, Sergio Moro, participaram hoje de um treino de tiro em... 17/10/2019 17h29 UOL Notícias - Política Líder de governo na Câmara diz que Bolsonaro não confia em Joice O líder do governo Bolsonaro na Câmara, Major Vitor Hugo (PSL-GO), classificou de \"normal\" a troca da líder do... 17/10/2019 17h22 UOL Notícias Marco Aurélio critica Toffoli por derrubar decisão sobre 2ª instância Relator das três ações que devem definir a posição do STF (Supremo Tribunal Federal) sobre a prisão em segunda... 17/10/2019 17h15 UOL Notícias - Política David Miranda se desculpa por foto por Frota: \"Só quis desmentir fake news\" O deputado federal David Miranda (PSOL-RJ) pediu desculpas a seus seguidores pela foto ao lado de Alexandre Frota... 17/10/2019 17h02 UOL Notícias - Política 'Disseram ter chamado o padre para a extrema-unção', diz Marco Aurélio O Ministro Marco Aurélio Mello, relator das ADCs (ações declaratórias de constitucionalidade) que estão sendo... 17/10/2019 16h55 UOL Notícias \"Disseram ter chamado o padre para a extrema-unção\", diz Marco Aurélio O Ministro Marco Aurélio Mello, relator das ADCs (ações declaratórias de constitucionalidade) que estão sendo... 17/10/2019 16h47 Estadão Conteúdo 'Vou implodir o presidente', diz líder do PSL na Câmara em reunião da bancada O líder do PSL na Câmara, Delegado Waldir (PSL-GO), afirmou em reunião interna da ala ligada ao presidente do... 17/10/2019 16h40 UOL Notícias - Política STF manda Alerj decidir se solta ou mantém 3 deputados presos no Rio A ministra do STF (Supremo Tribunal Federal) Cármen Lúcia decidiu, na noite de ontem (16), que cabe à Alerj... 17/10/2019 16h33 Estadão Conteúdo Deputado do PSL quer criminalizar músicas com expressões ofensivas Um projeto de lei em tramitação na Câmara dos Deputados transforma em crime com pena de até seis meses de prisão... 17/10/2019 16h27 UOL Notícias - Política Listas têm 4 deputados assinando pró e contra Eduardo no PSL ao mesmo tempo Em meio a uma queda de braço entre a ala ligada ao presidente Jair Bolsonaro (PSL) e a adversária, quatro... 17/10/2019 16h26 UOL Notícias - Política Marco Aurélio critica Toffoli por manter prisão após 2ª instância Relator das três ações que devem definir a posição do STF (Supremo Tribunal Federal) sobre a prisão em segunda... 17/10/2019 16h18 UOL Notícias - Política Erro de digitação em post de Bolsonaro coloca \"Obama\" em operação no Brasil A conta oficial do presidente Jair Bolsonaro (PSL) no Facebook cometeu um erro de digitação ao falar sobre a nova... 17/10/2019 16h06 UOL Notícias - Política Governo fala em 'prerrogativa do presidente' e confirma saída de Joice A Presidência da República confirmou nesta tarde a substituição da deputada federal Joice Hasselmann (PSL-SP) pelo 17/10/2019 16h01 UOL Notícias - Política Com substituto de Joice, MDB tem um ministro e duas lideranças no governo Com a substituição da deputada federal Joice Hasselmann (PSL-SP) pelo senador Eduardo Gomes (MDB-TO) como líder do 17/10/2019 15h57 Reinaldo Azevedo Carlos se desculpa por post no Twitter em nome do presidente O vereador Carlos Bolsonaro fez um tuíte se desculpando por uma postagem sobre julgamentos em segunda instância,... 17/10/2019 15h47 Tales Faria Rompimento com Bolsonaro abre portas do DEM para Joice na Prefeitura de SP Com sua destituição do cargo de líder do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) se tornou uma... 17/10/2019 15h36 Reinaldo Azevedo \"Eu vou implodir o presidente\", diz Delegado Waldir em gravação de reunião O líder do PSL na Câmara, Delegado Waldir (PSL-GO), afirmou em reunião interna da ala ligada ao presidente do... 17/10/2019 15h28 Chico Alves \"Villas Bôas deveria se preocupar com a convulsão do PSL\", diz Freixo Ouvidos pela coluna, políticos de esquerda reagiram à postagem feita ontem no Twitter pelo general da reserva... 17/10/2019 15h08 Estadão Conteúdo Deputado diz que Bolsonaro foi imparcial na discussão sobre liderança no PSL Ameaçado de expulsão do PSL, o deputado federal Bibo Nunes (RS) saiu nesta quinta-feira, 17, em defesa do... 17/10/2019 14h56 UOL Notícias - Política Decisão sobre 2ª instância não é sobre caso 'particular', diz Toffoli O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, afirmou que a decisão do Supremo sobre a regra da... 17/10/2019 14h43 UOL Notícias - Política Carlos Bolsonaro se desculpa por post no Twitter sem autorização do pai O vereador Carlos Bolsonaro fez um tuíte se desculpando por uma postagem sobre julgamentos em segunda instância,... 17/10/2019 14h33 UOL Notícias - Política Bivar avisa que destituirá Eduardo Bolsonaro da presidência do PSL em SP O presidente nacional do PSL, Luciano Bivar, avisou hoje ao deputado federal Eduardo Bolsonaro (PSL-SP) que o... 17/10/2019 14h33 Reinaldo Azevedo Em derrota para Bolsonaro, Delegado Waldir é mantido como líder do PSL Em uma derrota para a ala bolsonarista do PSL, a Secretaria-Geral da Mesa da Câmara dos Deputados afirmou nesta... 17/10/2019 14h10 UOL Notícias - Política Joice Hasselmann deixa liderança do governo no Congresso A deputada federal Joice Hasselmann (PSL-SP) deixou a liderança do governo no Congresso Nacional nesta... 17/10/2019 14h09 UOL Notícias - Política Ex-CQC relata agressão de deputado que quebrou placa de Marielle Ex-integrante do humorístico \"CQC\", da Band, Guga Noblat acusou o deputado federal Daniel Silveira de quebrar o... 17/10/2019 14h08 Reinaldo Azevedo Bolsonaro destitui Joice Hasselmann da liderança do governo no Congresso O presidente Jair Bolsonaro resolveu retirar a deputada federal Joice Hasselmann (PSL-SP) da liderança do governo... 17/10/2019 13h51 Reinaldo Azevedo MP espanhol pede oito anos de prisão a militar brasileiro pego com cocaína O Ministério Público da Espanha pediu oito anos de prisão -e uma multa de 4 milhões de euros (cerca de R$ 18,2... 17/10/2019 13h40 UOL Notícias - Política Deputado diz que Eduardo foi saída à briga interna dos pró-Bolsonaro no PSL O deputado federal Bibo Nunes (PSL-RS) disse que o nome de Eduardo Bolsonaro (PSL-SP) como eventual novo líder do... 17/10/2019 13h38 Reuters Delegado Waldir mantém liderança do PSL, mas disputa interna permanece Por Maria Carolina Marcello 17/10/2019 13h14 Reinaldo Azevedo Bolsonaro sobre conversa com deputado: \"Se houve grampo, é desonestidade\" O presidente Jair Bolsonaro (PSL) tratou como “desonestidade” um possível grampo de suas conversas com deputados... 17/10/2019 13h14 UOL Notícias - Política Brasil foi reeleito para Conselho de Direitos Humanos da ONU O Brasil foi reeleito hoje para compor o Conselho de Direitos Humanos das Nações Unidas nos anos de 2020 a 2022,... 17/10/2019 13h10 ver mais","categorias":[""]}
{"titulo":"K-POP | Sulli deve dar nome a lei contra cyberbullying na Coreia do Sul","descricao":"Sulli deve dar nome a lei contra cyberbullying na Coreia do Sul","conteudo":"Sulli deve dar nome a lei contra cyberbullying na Coreia do Sul - 17/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo K-pop Sulli deve dar nome a lei contra cyberbullying na Coreia do Sul Sulli foi encontrada morta em sua casa Imagem: AFP 00:00 Do UOL, em São Paulo 17/10/2019 18h08 A cantora Sulli, encontrada morta em sua casa na última segunda-feira (13), pode dar nome a uma lei contra o cyberbullying na Coreia do Sul. O Congresso sul-coreano anunciou hoje que está montando uma comissão e convidando entidades que representam celebridades e jogadores de futebol para trabalhar em um projeto de lei que diminua o assédio virtual. Relacionadas Fãs lamentam a morte de Sulli, do F(x), e lembram de Jonghyun, morto há dois anos Após morte de Sulli, grupos de k-pop adiam agendas de divulgação Gravadora de Sulli anuncia velório aberto aos fãs da atriz e cantora de k-pop A lei foi apelidada de \"Lei Sulli\", em homenagem à cantora de k-pop. A morte de Sulli ainda não foi esclarecida, mas a principal suspeita é a de suicídio. Casos de suicídio entre jovens por conta de comentários nas redes sociais são recorrentes no país. Cantora pediu ajuda Sulli, que durante muito tempo fez parte do grupo de K-pop f(x), pediu ajuda da gravadora para lidar com o assédio virtual em 2018, segundo informações da imprensa sul-coreana. A gravadora afirmou que iria tomar medidas legais, mas alegou depois que a investigação foi encerrada porque os IPS que emitiram as mensagens de ódio contra Sulli eram internacionais. Ela convivia com os comentários desde 2014 e chegou a se afastar do trabalho por um ano para cuidar de sua saúde mental. Comunicar erro As mais lidas agora Autópsia não detecta sinais de homicídio no corpo da cantora de k-pop Sulli Truque de Robert Pattinson para chorar em cena é revelado 5 motivos para não gostar do elogiado filme do Coringa Entretenimento Música Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais K-pop Fãs de BTS se revoltam com resultado do Meus Prêmios Nick e sugerem fraude em votação 17/10/2019 12h42 SuperM é segundo grupo de k-pop a alcançar topo de parada de artistas nos EUA 17/10/2019 09h02 BTS anuncia remix de Make it Right com Lauv para amanhã, e fãs vão à loucura 17/10/2019 08h49 Playlist da semana: Nada Me Abala 16/10/2019 20h44 Monsta X lança clipe de 'Someone's someone'; assista 16/10/2019 13h39 Autópsia não detecta sinais de homicídio no corpo da cantora de k-pop Sulli 16/10/2019 11h48 Não é só uma piada: como a cultura troll e a busca por likes afeta os idols 14/10/2019 19h40 BTS: Renato Aragão usa camiseta da coleção do grupo, e fãs aprovam 14/10/2019 13h03 Cantora de k-pop, Sulli é encontrada morta aos 25 anos 14/10/2019 08h41 Fãs do BTS na Arábia Saudita enfrentam calor de quase 40 graus para ver o grupo 11/10/2019 18h16 Cultura CD: Unboxing de Feel Special 10/10/2019 18h52 Unboxing TWICE - Feel Special (Versão A) 10/10/2019 17h05 Wonderland ao vivo é ainda melhor e ATEEZ veio para ficar 10/10/2019 13h42 Fátima pede desculpas por imagens do BTS em chamada do Kard no Encontro 10/10/2019 10h23 AB6IX lança 6IXENSE, seu primeiro disco completo 09/10/2019 21h09 Stray Kids segue experimentando sons em Double Knot 09/10/2019 13h10 Fátima Bernardes anuncia grupo de k-pop Kard no Encontro de amanhã e fãs piram 09/10/2019 12h05 Playlist: Atenta à ATEEZ 08/10/2019 21h16 All to Action é o álbum que vai fazer você virar Atiny 08/10/2019 17h33 ATEEZ: Grupo de k-pop lança videoclipe de Wonderland e bomba na web 08/10/2019 09h07 Calendário para os comebacks de Outubro 06/10/2019 17h53 Playlist da semana: A origem da SuperM 04/10/2019 18h31 Ao esquecer do passado, SuperM mira em um futuro duvidoso 04/10/2019 10h08 Apelidado de 'Vingadores do k-pop', grupo SuperM estreia com canção Jopping 04/10/2019 09h04 Cultura CD: SEVENTEEN - An Ode 03/10/2019 18h45 O não entendimento do sucesso de BTS e a xenofobia de cada dia... 02/10/2019 13h03 K-Drops: Vlog de BTS, TWICE quebra recordes, G-Dragon de volta?? 01/10/2019 15h47 J-Hope, do BTS, lança clipe de Chicken Noodle Soup em parceria com Becky G; veja 27/09/2019 08h29 Reis do Twitter: Jungkook, Obama e seus tuítes com milhões de likes 26/09/2019 14h55 SuperM, grupo apelidado de \"Vingadores do k-pop\", vai colaborar com a Marvel 26/09/2019 14h36 BTS e Becky G trocam tuítes, e fãs já querem coreanos cantando em espanhol 26/09/2019 10h21 Tik Tok precisa do Jungkook e do Taehyung e eu trago provas: 25/09/2019 12h49 BTS cria conta no TikTok e deixa fãs enlouquecidos 25/09/2019 09h45 Playlist da semana: Dias de chuva 24/09/2019 15h37 Jackson Wang, do GOT7, lança single solo Bullet to the Heart; veja clipe 24/09/2019 08h18 Muito especial: TWICE retorna cheia de hits, mais adulta e com Mina 23/09/2019 18h54 Grupo feminino de k-pop Twice lança disco e movimenta a web 23/09/2019 09h49 K-Drops: Medley de Feel Special das TWICE, teaser do KARD, Jennie e Rihanna 20/09/2019 18h14 Com performances repaginadas, Queendom mostra a força das mulheres no kpop 18/09/2019 20h54 An Ode traz Seventeen mais adulto e conceitual sem perder a essência 17/09/2019 20h06 BTS está de volta! Grupo encerra férias e é flagrado em aeroporto 16/09/2019 09h21 Fear: Após novo clipe, grupo de k-pop Seventeen é mais comentado no Twitter 16/09/2019 09h07 Playlist da semana: Garota?! 13/09/2019 18h54 Parasita é o filme que 2019 precisa 10/09/2019 16h35 Cultura CD: EXO Vol. 4 - The WAR: The Power of Music 10/09/2019 13h15 Gogó de ouro: performances ao vivo que mostram a força do kpop 07/09/2019 18h52 Hits escondidos: 7 B-Sides do kpop que você deveria escutar 06/09/2019 16h56 Let me love you: Serendipity completa 2 anos 04/09/2019 16h01 ver mais","categorias":[""]}
