{"titulo":"Aos 54 anos | Morre maquiador Duda Molinos de parada cardiorrespiratória","descricao":"Morre maquiador Duda Molinos de parada cardiorrespiratória","conteudo":"Morre maquiador e cabeleireiro Duda Molinos, aos 54 anos, em SP - 07/07/2019 - UOL Universa Home UOL Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Últimas notícias Topo Beleza Beleza Morre maquiador e cabeleireiro Duda Molinos, aos 54 anos, em SP Relembre momentos na carreira de Duda Molinos +13 +11 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: NOVO! Clique para salvar o link 00:00 Da Universa 2019-07-07T15:32:43 07/07/2019 15h32 Considerado um dos maiores maquiadores do Brasil, Duda Molinos morreu aos 54 anos, neste domingo (07). Nas redes sociais, famosos como a modelo Isabella Fiorentino e o cabeleireiro Marco Antonio de Biaggi lamentaram a perda. Morando em São Paulo, o gaúcho lutou contra um câncer na garganta e morreu de parada cardiorrespiratória. \"Minhas primeiras experiências de make eu aprendi no quadro dele no programa da Ana Maria Braga, há mais de 20 anos\", escreveu uma seguidora. Duda era figura frequente no Programa Ana Maria Braga dando dicas de maquiagem e beleza. Veja também Brasileiro é hairstylist de estrelas de Hollywood: \"Tenho de ser invisível\" Torquatto relembra fuga de global, novelas e como fez do batom Snob um hit Beleza coreana: como o erro de um maquiador fez de Cindy Oh uma referência Ver essa foto no Instagram Eu já tinha feito centenas de capas de revistas, mas o meu sonho era fazer uma capa com o Duda Molinos. Até que chegou o grande dia. Eu, ele é a linda @loracarola Ele tinha o dom de EMBELEZAR como ninguém. Duda morreu hoje em casa. Descanse em paz meu amigo querido! Uma publicação compartilhada por Marco Antonio de Biaggi (@mbiaggi) em 7 de Jul, 2019 às 11:19 PDT Ver essa foto no Instagram @dudamolinos ,um dos maiores beauty artists da minha geração ! Descanse em paz Dudinha! ????? #dudamolinos Uma publicação compartilhada por Isabella Fiorentino Hawilla (@isabellafiorentino) em 7 de Jul, 2019 às 10:21 PDT Rodrigo Costa, beauty stylist que trabalha com Giovanna Ewbank, Sabrina Sato e Anitta Imagem: Reprodução/Instagram \"O Duda Molinos abriu portas para todos nós beauty artists. É uma grande perda para todos nós. Seus feitos sempre me inspiraram. Ele sempre foi muito além de um maquiador, era um empreendedor gigante\", lamentou o maquiador Rodrigo Costa a Universa. Em sua rede social, o fundador do São Paulo Fashion Week, Paulo Borges, escreveu sobre a perda \"do talento brilhante e iluminado de Duda Molinos\". Ele fala que conheceu Duda ainda muito jovem, e que o amigo \"se dava de corpo e alma, 100% entregue a ensinar pra uma grande garotada seus traços\". Ver essa foto no Instagram Acabo de saber de mais um falecimento, agora bem mais próximo. Perdemos o talento brilhante e iluminado de Duda Molinos. O conheci muito jovem, recém chegado do Sul, cabeça inquietante, brilhante, olhar afiado e desafiador. Com ele e Mauro Freire a meu lado criamos o phytoervasfashion , o espaço Phabrica, que passou a ser sede do projeto por algumas edições. E com ele ao meu lado aconteceram as primeiras edições do Spfw em 96. Tínhamos 1 único e grande camarim para fazer todas as belezas dos desfiles. Isso mesmo. Um único camarim de beleza. E Duda estava lá. Se dava de corpo e alma, 100% entregue a ensinar pra uma grande garotada seus traços, passos, feeling, tudo que poderia passar. Sempre com a visão de formar um mercado, criar grandes profissionais. Duda fez isso tudo. Vai em paz amigo Este foi nosso último projeto juntos. #sonhandoacordado Uma exposição e livro que lançamos no @spfw fotos @bobwolfenson com muitos personagens que construíram essa nossa história de moda, aqui na foto também @shirleymallmann Uma publicação compartilhada por Paulo Borges (@pborgesj) em 7 de Jul, 2019 às 10:26 PDT Já o maquiador Sadi Consati publicou que sempre teve uma grande admiração por Duda \"pelo seu trabalho, pela sua obra, pela maneira que ele via a Beleza. Conversar com ele era sempre uma aula e uma inspiração pra vida. Ainda bem que tive a oportunidade de dizer para ele o quanto ele influenciou minha carreira\". Ver essa foto no Instagram Hoje perdemos ???? ?O?I?O? Duda foi o primeiro Maquiador brasileiro que me inspirou no começo da carreira. Sempre tive uma admiração gigantesca por ele, pelo seu trabalho, pela sua obra, pela maneira que ele via a Beleza. Conversar com ele era sempre uma aula e uma inspiração pra vida. Ainda bem que tive a oportunidade de dizer para ele o quanto ele influenciou minha carreira de Maquiador. Semana passada falei dele e da minha relação com ele em uma aula lá na Escola Madre. Todo meu amor, respeito e admiração por #DudaMolinos Uma publicação compartilhada por ???? ?O????? (@sadiconsati) em 7 de Jul, 2019 às 11:52 PDT A consultora de moda Erika Palomino também prestou sua homenagem. No Instagram, ela escreveu que teve a honra de trabalhar com Duda. Ver essa foto no Instagram Duda Molinos, um dos maiores artistas da beleza do país, ícone da moda brasileira e pessoa maravilhosa, generosa, impecável em sua ética e seu trabalho, amigo querido, fez sua passagem neste domingo, depois de tanta batalha com o câncer de garganta e suas intercorrências. Tive a honra de ter trabalhado com ele em sua marca de maquiagem, como consultora, onde seu rigor e profissionalismo impunham padrões às vezes inalcançáveis. Verdadeiro esteta, atuava em shootings junto de fotógrafos, stylists, edição e direção de arte. Sabia tudo de luz, de acting, da beleza feminina. Já deixa saudades e seu legado. E aquele humor, né? Coisa de gênio. Descansa em paz, amigo, que vc merece muito. Amor, respeito e admiração eterna. ?? #dudamolinos 4 ever Uma publicação compartilhada por Erika Palomino (@erikapalomino) em 7 de Jul, 2019 às 11:45 PDT Em nota, a assessoria de imprensa lamentou a morte do maquiador. Leia abaixo. \"É com imensa tristeza que comunicamos o falecimento do beauty stylist Duda Molinos. Ele faleceu hoje, domingo, 7 de julho de 2019, em decorrência de uma parada cardiorrespiratória. O velório será a partir das 22h no cemitério de Congonhas, em São Paulo, e o sepultamento, amanhã, dia 8 de julho, às 13h\". Trajetória Duda Molinos foi um dos maiores nomes da beleza no Brasil. Natural de Porto Alegre, aos 13 anos já frequentava aulas de desenho e pintura no ateliê e arte da prefeitura da cidade. Já aos 14 anos, já morava sozinho e conseguiu seu primeiro emprego em um salão de beleza na mesma cidade. Foi em 1984 que o gaúcho começou a ficar conhecido e influente no circuito de moda paulistano, época em que coordenou desfiles de marcas como Paco Rabanne, Pierre Cardin, Gautiler Jaens, Christian Dior, Christian Lacroix, Vivianne Westwood, Blue Marina e Sonie Rikiel - sendo um dos principais nomes por trás dos desfiles realizados no Brasil. Ver essa foto no Instagram Mostra o produto! kkkkk @rm_remurga @sdmakeupoficial @loracarola Uma publicação compartilhada por DUDA MOLINOS (@dudamolinos) em 27 de Mai, 2018 às 1:57 PDT Das passarelas, Duda começou também a ganhar espaço em campanhas publicitárias e editoriais de beleza e moda de revistas, como a \"Vogue\" e a \"Elle\", o que o tornou \"um dos maiores maquiadores do país\", como foi eleito pelo Prêmio Abril. Em seu currículo de prêmios, o maquiador ganhou o primeiro deles quando tinha 37 anos, como o melhor na categoria \"Make Up\" no concurso Phythoervas Fashion Awards. O sucesso se prolongou ao longo da carreira e o tornou quase invicto nas edições do Prêmio Avon Color de Maquiagem. Em 2000, Duda lançou o livro \"Maquiagem\", que traz informações para uma boa formação profissional na área ou que desejam valorizar ainda mais a sua aparência, o que consolidou ainda mais sua imagem como referência para maquiadores que estavam surgindo na cena. \"Entre suas expertises, estão assinaturas de beleza para desfiles, campanhas publicitárias e editoriais de moda, caracterização de espetáculos, colaboração com fotógrafos, lançamento de livro sobre maquiagem, consultoria em programa de TV, hair & make up stylist de diversas celebridades e opinion makers, além de acumular diversos prêmios no segmento\", define seu site oficial. Comunicar erro Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Quitéria Chagas faz desabafo: \"Amei estar fora do peso na maternidade\" Elas largaram tudo para serem bruxas em tempo integral Jovem foge do Irã e dorme nas ruas de Paris em busca do sonho de ser modelo Universa Da Universa Delineador branco ganha a maquiagem das celebridades; saiba como usar Os delineados preto e colorido são hits de maquiagem há várias temporadas. O branco, porém, nunca foi uma unanimidade no mundo da beleza. Até agora. Famosas da tevê, do cinema e da música abraçaram o estilo e mostram que há muitas chances de aderir às linhas brancas nas pálpebras em makes para ocasiões especiais e também para o dia a dia. Ir para matéria completa Da Universa Influencer fica careca em live do Instagram após misturar químicas nos fios Lori Faith é uma influencer de Nova York, nos Estados Unidos, e usa seu Instagram para compartilhar dicas de moda e beleza com suas seguidoras. Ir para matéria completa Blog da Sah Oliveira Como diminuir o frizz no cabelo crespo? Dicas para evitar fios arrepiados O frizz incomoda muita gente, que encara os fios rebeldes como um problema diário. Se esse for também o seu caso, siga algumas dicas bem simples para você acabar de vez com os cabelos arrepiados. Ir para matéria completa Da Universa Remoção de tatuagem: como funcionam os procedimentos para apagar desenhos A apresentadora Andressa Urach foi às redes sociais contar sobre o laser que está fazendo para remover suas tatuagens. Os desenhos, segundo ela, não combinam mais com seu estilo de vida. Arrependida, resolveu apagar o nome do filho, Arthur, e um terço que tinha desenhado no ombro. Ir para matéria completa Da Universa Mirella Santos diz não usar condicionador e revela o seu segredo com xampu Quem é loira sabe que é preciso se dedicar ao cuidado com os fios, que sofrem danos durante os processos de descoloração. O cabelo sempre claro e longo é uma das marcas registradas de Mirella Santos -- e ela revelou para Universa quais são seus truques para manter a beleza e a saúde das madeixas. Ir para matéria completa Da Universa Maisa compartilha sua rotina de beleza e diz o que não faz de jeito nenhum Ícone adolescente, Maisa Silva compartilhou em um papo com Universa sua rotina de cuidados com a pele e os segredinhos de beleza dos quais não abre mão no dia a dia. A apresentadora e atriz, de 17 anos, já recebeu elogios nas redes sociais por conta de sua pele \"linda e lisinha\". Ir para matéria completa Da Universa Novos tratamentos prometem definir músculos sem academia e reduzir inchaços Perder medidas rapidamente é promessa recorrente quando se fala de protocolos corporais. Geralmente, fitas métricas são usadas no início e ao final de cada sessão para mostrar centímetros a menos quase que como um passe de mágica -- ainda que tal resultado se deva à perda de líquido. Ir para matéria completa Da Universa Fernanda Vasconcellos fala de sobrancelhas fortes: \"Não faço nem a pau\" Fernanda Vasconcellos não tem medo de assumir suas sobrancelhas grossas e marcadas. Em entrevista à \"Quem\", a atriz disse que não se sente bem de afiná-las. \"Detesto fazer a sobrancelha, não faço nem a pau. Ninguém faz e na verdade nem eu faço. Ela vai crescendo e fica de qualquer jeito. Odeio fazer porque tenho muita dor no rosto. Eu ia sofrer se tivesse que afiná-la\", revela. Ir para matéria completa Blog do Rodrigo Cintra Cabelo curto moderno: do pixie às camadas, inspire-se nos cortes de famosas Mudança no trabalho, período de aniversário e até término de relacionamento podem ser motivos para encarar uma transformação no visual. E apesar de as brasileiras serem loucas por cabelos longos, os curtos modernos se tornaram referência de estilo e conquistaram muitas adeptadas. Práticos, eles fazem a cabeça das mulheres mais antenadas também no inverno. Ir para matéria completa Da Universa Brasileiro é hairstylist de estrelas de Hollywood: \"Tenho de ser invisível\" Carlos Ferraz, 53, tinha 30 anos quando desembarcou em Londres, na Inglaterra, para ficar. O brasileiro, que trabalhava em São Paulo como cabeleireiro e maquiador, decidiu investir o que tinha, em uma época em que uma libra valia oito reais, para aprender inglês. \"Os primeiros cinco anos foram muito difíceis por causa da situação financeira, da língua e por estar longe da minha família\", diz à Universa. Mas a investida deu certo: hoje ele é requisitado na Europa por atrizes como Julianne Moore e Kirsten Dunst. Segundo ele, o que as conquistou foi a sua beleza \"sem esforço\". \"Elas gostam desse visual que dá a impressão que elas mesmas fizeram o cabelo no banheiro do hotel, mesmo que o penteado tenha levado horas\", ri. Ir para matéria completa Da Universa Esmaltes do inverno 2019: veja as cores que vão dominar as unhas na estação Entram em cena os clássicos escuros, nudes e terrosos. Mas não é só: aposte também em cores pastel, amarelos e até no pink Ir para matéria completa Da Universa Deborah Secco adere ao blunt cut: veja famosas que curtem o corte 'retinho' A atriz Deborah Secco é mais uma das famosas a aderir ao blunt cut, o famoso corte no qual a base do cabelo fica 'retinho'. O estilo já está por aí há alguns anos ao ser usado por famosas como Deborah. Ir para matéria completa Da Universa Cabelo 'bombado': Gracyanne usa whey protein para hidratar cabelo. E pode? Gracyanne Barbosa, conhecida pela musculatura, aproveitou para hidratar os cabelos usando um ingrediente que ajuda na malhação: o whey protein. \"[Hidratando] com toda habilidade\", publicou nos Stories do Instagram. Ir para matéria completa Da Universa Nome estranho, cor tendência: a moda agora é o loiro com cor de cogumelo No mundo das tinturas de cabelo, todo detalhe faz a diferença e as diversas nuances de cores são traduzidas em nomes, às vezes, bem estranhos e chamativos. No hemisfério norte - e logo mais por aqui - a moda capilar da vez são os cabelos \"'Mushroom Blond', ou \"loiro cogumelo\". Ir para matéria completa Assumir os pelos Cera, lâmina... Os problemas que a depilação pode causar - e não é só a dor Ir para matéria completa Da Universa \"Batom da Marta\": testamos o produto na vida real e no jogo de futebol Marta fez barulho ao se tornar a maior artilheira em Copas do Mundo da história quando fez seu 17º gol usando um batom roxo em jogo contra a Itália. Ao entrar em campo contra a França, ela apareceu de novo com os lábios coloridos: dessa vez, vermelhos. A ideia era promover o lançamento Power Stay, da Avon. A \"jogada de marketing\" poderia render dor de cabeça com a Fifa, mas a repercussão é inegável: o \"batom da Marta\" entrou para os assuntos mais comentados do Twitter e causou um pico de buscas no Google nos últimos dias. Ir para matéria completa Blog da Sah Oliveira Como ter uma pele negra iluminada? Veja os segredos para conquistar o glow Por muito tempo a pele matte dominou a nossa maquiagem, mas o glow ganhou espaço e se tornou tendência absoluta em tempos em que a beleza natural é valorizada. Iluminado, o rosto transmite mais vitalidade. Mas fazer essa maquiagem? Quais produtos usar? Quais os segredos? Ir para matéria completa Da Universa Beyoncé dispensa cabeleireiros da moda e tem fios estilizados pela mãe Estrela da música e ícone de moda e beleza, Beyoncé parece contar com a equipe mais \"hypada\" para se produzir. Errado! Em um vídeo postado nesta quarta (26), a mãe da cantora, Tina Knowles mostrou que suas habilidades como cabeleireira são as favoritas da filha famosa. Ir para matéria completa Da Universa Victória Carolina mostra técnica do baby hair e fala de transição capilar Durante a transição capilar, a stylist e diretora criativa Victória Carolina se incomodava com os cabelinhos curtos que tinha na testa -- conhecidos como baby hair. Neste \"Meu Cabelo Tem História\", ela mostra a técnica que usa para modelar esses fios, conta como passou pelo período em que não era nem lisa nem cacheada e como encontrou seu estilo próprio e marcante após 12 anos de alisamento. Veja no vídeo! Ir para matéria completa Da Universa Transformação! Cantora Iza arrasa (mais uma vez) com novo penteado Quem acompanha Iza já sabe que cada novo evento é sinônimo de desmaio de amores com um look e um penteado diferente. Em post novo no Instagram, a artista deixou os seguidores babando com o cabelo novo. Ir para matéria completa Da Universa Star Lifting: tratamento com laser promete pele mais firme e sem manchas Quando o assunto é rosto, protocolos para diminuir a flacidez estão tão em alta quanto os que visam a aniquilar manchas. Para quem quer economizar tempo nos tratamentos, agora existe uma fusão desses dois mundos, o Star Lifting, que usa tipos de laser distintos na mesma sessão e entrega resultados em poucas sessões. Ir para matéria completa Da Universa Britânicos estão usando óleo de cozinha para se bronzear: quais os riscos? Modas sempre acabam voltando, mas algumas deveriam ficar para trás. O hábito de usar óleo de cozinha como bronzeador, comum na década de 1970, está reaparecendo, pelo menos segundo uma pesquisa britânica promovida pela Asda. Ir para matéria completa Blog do Rodrigo Cintra Cabelo preto ou morena iluminada? Aposte no brilho dos fios escuros Quem nunca se impressionou pelo brilho refletido dos fios pretos? O efeito verniz espelhado é um dos grandes fenômenos capilares. Muitos deixam até uma aparência azulada. Ir para matéria completa Da Universa App que funciona como \"Uber da beleza\" é novo negócio de Paris Hilton Paris Hilton é popular como atriz e modelo, mas não é raro ela colocar, de vez em quando, seu lado empreendedor para jogo. Apesar de já ter linhas próprias de maquiagens, perfumes e produtos para a pele, a socialite anunciou a participação como sócia e investidora em mais um projeto, o aplicativo \"The Glam App\". Ir para matéria completa Da Universa Kim Kardashian chama até a avó para promover maquiagem corporal Aos 84 anos, Mary Jo Campbell talvez seja a menos famosa das mulheres de sua família, mas nesta quarta (19) foi modelo - e alvo de polêmica nas redes sociais. Ir para matéria completa Blog da Sah Oliveira Cabelo curto crespo: prós e contras que você precisa saber antes de cortar O meu cabelo sempre foi grande antes de usar química. Depois de fazer alisamento durante anos, passei pela transição capilar e logo desejei que ele crescesse novamente. Mas recentemente decidi mudar e cortar ele bem curto. Fiz o corte chanel levemente batido na nuca, e quer saber? Foi a melhor coisa que fiz, era o momento de dar um aquela repaginada! Ir para matéria completa Da Universa Óleos essenciais para os cabelos: conheça os benefícios e saiba como usar Óleos essenciais são associados como um dos principais ingredientes de fragrâncias, bem como grandes aliados da aromaterapia -- método que promove bem-estar físico e psicológico por meio de diferentes aromas. Ir para matéria completa Da Universa 10 vezes em que os cabelos de Bruna Marquezine foram pura inspiração Atriz adora mudar - e a gente ama se inspirar nos looks Ir para matéria completa Da Universa Ioga facial: cuidado de beleza queridinho de Meghan promete pele mais firme Deixar o rosto tonificado, com a pele firme e o contorno de mandíbula bem marcado, geralmente envolve técnicas como laser, bioestimuladores ou cremes potentes. Porém, em plataformas online há cada vez mais vídeos de exercícios e massagens que prometem tudo isso apenas com o toque das mãos e algumas gotas de óleo ou sérum, a chamada ioga facial. O método começou a ficar popular por ser um cuidado de beleza queridinho de Meghan Markle. Com ele também nasceu a MASC, manobra considerada sua evolução. Mas será que tais protocolos conseguem mesmo deixar o rosto e pescoço com aspecto mais fresco, saudável e bonito? Ir para matéria completa Da Universa Sasha exibe transformação no visual ao adotar fios mais curtos e claros Nesta terça-feira (18), Sasha resolveu renovar o cabelo e deixou para trás as longas madeixas. Ir para matéria completa Da Universa Paolla Oliveira exibe maquiagem toda borrada: \"Vida real tem dessas coisas\" Nesta terça-feira (18), Paolla Oliveira divertiu seus seguidores ao compartilhar uma foto em seu Instagram com a maquiagem nos olhos efeito \"panda\". Ir para matéria completa Blog do Rodrigo Cintra Tendências de cabelo para o inverno 2019: inspire-se nas famosas e mude já Nova temporada, novos looks. Para a estação mais fria do ano, referências quentes tanto para a paleta de cores quanto para as inspirações de corte, que trazem uma linha mais \"hot\", ou seja, bastante sensual. Há apostas para quem deseja um extreme makeover ou apenas mudar sem radicalizar. Ir para matéria completa Da Universa Ácido hialurônico: o que é, para que serve e como agem os diferentes tipos Não é raro começar a falar de beleza e já esbarrar no termo ácido hialurônico. A substância parece estar onipresente: na maquiagem, injetáveis, produtos para o rosto e até mesmo para o corpo. Com tal destaque, começam a surgir nos rótulos inscrições como \"diferentes tipos de ácido\" ou \"ácido hialurônico de baixo ou alto peso molecular\". Mas, na prática, o que isso significa? Ir para matéria completa Da Universa Kylie Jenner surge com unhas tie-dye e inspira tendência de beleza na web Dona de um império de beleza com sua Kylie Cosmetics, Kylie Jenner lança tendência até nas pequenas mudanças de visual. Ir para matéria completa Da Universa Vale a pena usar xampu vegano? Saiba os benefícios por trás desse produto O consumo responsável vem tomando conta do mercado de beleza. Segundo a Base de Dados de Novos Produtos, da Mintel, organização de pesquisa e marketing global, desde 2013 houve aumento de 175% no lançamento de cosméticos veganos. Os maiores responsáveis por esse crescimento são os xampus veganos, que têm tomado conta do nécessaire daquelas que buscam um alternativa mais saudável para si e para o meio ambiente. Ir para matéria completa Da Universa Segredo de Khloé Kardashian para manter pele jovem é mais do que acessível Khloé Kardashian revelou seu segredo de beleza para a irmã, Kylie Jenner, no último vlog postado pela empresária do ramo de beleza. E, acredite, é tão acessível para a família Kardashian quanto para nós, meros mortais. Ir para matéria completa Da Universa Cerveja faz bem para cabelo e pele; veja como ela pode ser usada na beleza A cerveja transcendeu o happy hour e ganhou espaço na rotina de beleza. Seus ingredientes têm altas concentrações de vitaminas, proteínas e aminoácidos capazes de restaurar os cabelos e auxiliar nos cuidados com a pele. Cevada, lúpulo e as leveduras viraram componentes de tratamentos para deixar os fios mais hidratados e a cútis livre de rugas e linhas de expressão. Ir para matéria completa Da Universa Antes e depois: Kim Kardashian revela como esconde as marcas da psoríase Kim Kardashian já abriu o jogo diversas vezes sobre a luta que trava contra a psoríase, condição que faz com que a pele forme escamas e manchas secas que causam coceiras. Nesta sexta-feira (14), a socialite compartilhou um dos seus truques para disfarçar as marcas. Ir para matéria completa Da Universa A aparência ajuda no sucesso? No Brasil, 81% dos millennials dizem que sim Mais da metade dos millennials (geração nascida nas décadas de 80 e 90) pelo mundo não está planejando se faria uma cirurgia plástica, mas quando faria. Pelo menos de acordo com o estudo Allergan 360° Aesthetics Report. Ir para matéria completa Da Universa Com unhas curtas, Ludmilla justifica mudança no visual para fãs Dona de um visual marcante, Ludmilla surge sempre com visual completo: cabelo, roupa e, claro, unhas. Nas últimas semanas, no entanto, a cantora apresentou uma grande mudança nas \"garras\", que estão curtinhas. Ir para matéria completa Blog da Sah Oliveira 8 tipos de penteados com acessórios estilosos para cabelo crespo O cabelo crespo é um charme por si só, mas sempre é possível abusar mais da beleza das nossas madeixas abusando dos acessórios que tem o poder de dar aquele toque especial e deixar os cachos ainda mais lindos. Por isso venho compartilhar algumas sugestões de penteados + acessórios que você poderá usar e arrasar! Ir para matéria completa Da Universa Gzebel ensina trança dinossauro que salvou sua autoestima e tem efeito cool Quando era criança, em Salvador (BA), a modelo Gzebel aprendeu a fazer a trança dinossauro. Quando chegou à adolescência, resolveu alisar os fios crespos. Neste \"Meu Cabelo Tem História\", ela conta da relação intensa que sempre teve com o cabelo e como o penteado da infância ajudou na redescoberta de sua autoestima e ensina passo a passo como fazer. Veja no vídeo! Ir para matéria completa Da Universa Tratamentos faciais veganos e naturais unem beleza e cuidado com o planeta Cosméticos de origem natural, sem corantes ou perfumes artificiais, e voltados para celíacos, veganos e gestantes começam a aparecer com mais frequência em spas, clínicas de estética e prateleiras de perfumarias. Essa tendência acompanha um pedido do público por alternativas menos agressivas para o corpo e o planeta. Ir para matéria completa Blog do Rodrigo Cintra Fitagem: o que é e como fazer a técnica simples para definir os cachos Os cachos conquistaram de vez o seu lugar ao sol. Quem adora os caracóis e resolveu assumi-los definitivamente ou ainda está em processo de transição, vai aqui uma dica para uma definição rápida e com resultado digno de comercial de xampu: a fitagem, uma técnica de texturização para moldar os cachos de forma prática, sem secador, babyliss ou difusor. Ir para matéria completa Da Universa Youtuber recria make dos anos 90 e resultado é assustadoramente nostálgico As tendências de maquiagem mudam rapidamente ao longo do tempo e as premiações internacionais, em que as famosas desfilam suas produções, são prova disso. Cada ano, um estilo é o destaque, embora ocasionalmente algumas referências do passado sejam usadas para criar ideias contemporâneas. Ir para matéria completa Da Universa Ludmilla mostra evolução de transição capilar nas redes sociais Camaleoa, Ludmilla sempre aparece com algum novo visual para seus cabelos. Por baixo das perucas, fios coloridos e dreadlocks, porém, há uma cabeleira cacheada e cada vez mais assumida. Ir para matéria completa Da Universa Blogueira choca com cílios enrolados e critica modismos de beleza das redes De várias cores e formas, os cílios são alvo frequente dos modismos de beleza nas redes sociais. A blogueira dinamarquesa Sofie Petersen, por exemplo, causou comoção no Instagram ao surgir com fios enrolados e emaranhados postiços e suas produções não param por aí. Ir para matéria completa","categorias":[""]}
{"titulo":"Responsável por levantar a taça | Melhor da Copa América, Dani Alves homenageia Tite: 'Nosso capitão'","descricao":"Melhor da Copa América, Dani Alves homenageia Tite: 'Nosso capitão'","conteudo":"Melhor da Copa América, Dani desabafa com título: \"nosso capitão é o Tite\" UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Melhor da Copa América, Dani desabafa com título: \"nosso capitão é o Tite\" Daniel Alves, durante partida entre Brasil e Peru Imagem: Thiago Ribeiro/AGIF NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-07-07T19:33:03 07/07/2019 19h33 Daniel Alves fechou a Copa América com chave de ouro. O lateral-direito da seleção brasileira recebeu o prêmio de melhor jogador da competição. Responsável por levantar a taça após a vitória por 3 a 1 sobre o Peru, o jogador ressaltou que o capitão do time é o técnico Tite. \"Falei antes que o capitão do nosso barco é o Tite. Não sou eu, não é nenhum jogador. Simplesmente eu represento todos os jogadores. Vou ter a honra de levantar em homenagem aos nossos atletas, que lutaram bastante para estar aqui e conseguir o objetivo\", afirmou Daniel Alves em entrevista à Rede Globo, minutos antes da premiação. Veja também Jesus supera Copa, brilha mesmo com expulsão e leva 10º título aos 22 anos Sem Neymar, seleção volta a vencer Copa América com divisão de protagonismo Richarlison supera caxumba em 10 dias e faz gol para selar título do Brasil O lateral ressaltou ainda a importância da comissão técnica da seleção brasileira. E elogiou também a postura do torcedor presente ao Maracanã. Segundo ele, houve uma conexão entre time e torcida. \"Parabéns à comissão, eles trabalham muito, são muito dignos e merecedores de tudo isso. Parabéns aos jogadores que ralaram e lutaram até o fim. A gente sabia que não ia ser fácil, que não seria um jogo como foi na primeira fase, mas sabia que a gente estaria preparado para esse reencontro com o Maracanã. Queria agradecer também nossa torcida. Hoje conectou com a gente. É muito especial quando a gente constrói algo junto. No dia de hoje a gente só queria isso, vim aqui, desfrutar e comemorar esse título, poder dar um grande presente para eles e conseguimos\", frisou Daniel Alves. \"Reencontro com Maracanã é sempre especial, aqui é nossa casa. A gente estava determinado que faria um jogo aqui e que a gente tinha de ir passo a passo, tinha de ir consciente e determinado, acreditando no trabalho. Apanhamos muito, estava doendo, sinceramente. A gente sabia que precisa dar uma resposta positiva, dar um passo à frente\", completou o lateral. Veja todos os premiados Melhor da Copa América: Daniel Alves Melhor goleiro: Alisson Artilheiro: Éverton (com menos minutos em campo que Guerrero) Melhor da final: Éverton Fair play: Brasil Comunicar erro Assista a todos os jogos e programas de ESPN e El Plus sem TV a cabo. DESCUBRA COMO As mais lidas agora Após luta equilibrada com Jones, 'Marreta' opina: \"Não é invencível\" Após UFC 239, Dana White pede por aposentadoria de Rockhold e Holm Por pouco! Jon Jones vence Thiago 'Marreta' por decisão dividida Seleção Brasileira Mais Esporte Band Esporte Entre vaias e aplausos, Bolsonaro participa de premiação no Maracanã Presidente foi ao gramado acompanhado pelo ministro Sergio Moro e tirou fotos com a taça 07/07/2019 20h27 Lancepress Casemiro exalta comissão técnica e cita solidez na Seleção Brasileira A Seleção Brasileira conquistou o título da Copa América pela nona vez após 12 anos. Neste domingo, o Brasil bateu 07/07/2019 20h26 UOL Esporte vê TV Globo supera 40 pontos e vê aumento de mais de 80% de audiência em final A Globo exibiu a final da Copa América, hoje, com vitória da seleção brasileira por 3 a 1 contra o Peru. A... 07/07/2019 20h26 NE10 Copa América 2019: as imagens da comemoração da seleção brasileira Os jogadores da seleção brasileira comemoram bastante o nono título da Copa América. O Brasil venceu por 3x1 o... 07/07/2019 20h25 Lancepress Gareca descarta rumor de convite da Argentina e opina sobre fala de Messi A entrevista coletiva de Ricardo Gareca após a derrota por 3 a 1 do Peru para o Brasil também foi marcada por um... 07/07/2019 20h24 Lancepress Melhor goleiro da Copa América, Alisson fala em gratidão após título Eleito melhor goleiro da Copa América, Alisson festejou o título da competição com o Brasil na tarde deste... 07/07/2019 20h22 UOL Esporte - Futebol Bolsonaro vira torcedor, participa da \"ola\" e quase cai da cadeira em gol O presidente Jair Bolsonaro colocou à prova a sua popularidade e esteve presente no Maracanã neste domingo (7), na 07/07/2019 20h12 Lancepress Richarlison dedica gol a bisavó em título do Brasil: 'Estou emocionado' Richarlison foi o autor do gol que garantiu o título do Brasil na Copa América, passando pelo Peru na tarde deste... 07/07/2019 20h12 EFE Daniel Alves é eleito melhor jogador da Copa América; Alisson é Luva de Ouro Rio de Janeiro, 7 jul (EFE).- O lateral-direito Daniel Alves, capitão da seleção brasileira, foi eleito neste... 07/07/2019 20h11 UOL Esporte vê TV Richarlison homenageia bisavó por gol, mas se esquece do nome dela Richarlison é um dos destaques do ambiente leve da seleção brasileira. Tratado como uma das “figuras” do grupo... 07/07/2019 20h10 UOL Esporte vê TV Globo registra 20 pontos de audiência em SP com final da Copa feminina A Globo exibiu, hoje, a final da Copa do Mundo feminina, com vitória dos EUA contra a Holanda. Em São Paulo, a... 07/07/2019 20h08 Lancepress Pressão, críticas e sonho: o caminho de Tite até a conquista no Maracanã O percurso de Tite até o Maracanã teve momentos de instabilidade na Copa América. Na sua primeira vez com a... 07/07/2019 20h08 Lancepress Arthur comemora título da Copa América: 'Sensação incrível' Após 12 anos, o Brasil levantou a taça da Copa América. Neste domingo, a Seleção venceu o Peru por 3 a 1, no... 07/07/2019 20h05 NE10 Os gols do título do Brasil da Copa América nas ondas da Rádio Jornal O Brasil conquistou a Copa América pela nona vez. Neste domingo, a seleção brasileira venceu por 3x1 o Peru, na... 07/07/2019 20h02 Band Esporte Melhor da Copa América, Daniel Alves amplia seu recorde de títulos Alisson ganha o prêmio de melhor goleiro do torneio e Everton termina com artilheiro 07/07/2019 20h01 AFP Brasil e Peru repetem times das semifinais na decisão da Copa América Rio de Janeiro, 7 Jul 2019 (AFP) - O Brasil conquistou a Copa América pela nona vez em sua história ao vencer o... 07/07/2019 19h57 EFE Everton marca na final e termina Copa América com prêmio de artilheiro Rio de Janeiro, 6 jul (EFE).- O atacante Everton terminou a Copa América como artilheiro, ao marcar um dos gols da 07/07/2019 19h51 Mauro Cezar Título obrigatório do Brasil. Missão cumprida, hora de renovar Tite levou para a Copa América 14 jogadores que estiveram no Mundial da Rússia entre os 23 convocados. Oito com... 07/07/2019 19h48 UOL Esporte vê TV PC Oliveira discorda de expulsão de Gabriel Jesus: \"achei exagerada\" Paulo César de Oliveira não concordou com a expulsão de Gabriel Jesus após disputa de bola com Zambrano aos 24... 07/07/2019 19h47 EFE Bolsonaro participa de premiação da Copa América entre vaias e aplausos Rio de Janeiro, 7 jul (EFE).- O presidente Jair Bolsonaro recebeu vaias e aplausos neste domingo, ao pisar no... 07/07/2019 19h46 Band Esporte Tite se recupera de erros na Rússia e ganha fôlego com título Conquista faz treinador recuperar parte do prestígio perdido pela derrota no ano passado 07/07/2019 19h45 Lancepress Everton, sobre artilharia na Copa América: 'Tenho me capacitado' O Brasil conquistou o título da Copa América. Neste domingo, a Seleção Brasileira venceu o Peru por 3 a 1, no... 07/07/2019 19h43 Lancepress Eleito melhor da Copa América, Daniel Alves exalta título do Brasil Eleito melhor jogador da Copa América, Daniel Alves comemorou o título do Brasil na tarde deste domingo, no... 07/07/2019 19h43 Lancepress Bolsonaro é alvo de vaias e aplausos na final do Maracanã Os torcedores que foram ao Maracanã acompanhar a Seleção Brasileira só se dividiram na hora da premiação. A... 07/07/2019 19h36 UOL Esporte - Futebol Bolsonaro ganha medalha, recebe taça e divide \"povo\" entre vaias e aplausos O presidente da República, Jair Bolsonaro, foi ao pódio para comemorar o título com a seleção brasileira e dividiu 07/07/2019 19h36 Band Esporte Taça da Copa América comprova menor dependência por Neymar na Seleção Ataque passa por mudanças ao longo do torneio e protagonismo passa a ser dividido sem o camisa 10 07/07/2019 19h35 NE10 Capitão da seleção, Dani Alves é eleito o melhor jogador da Copa América Capitão e destaque da seleção brasileira na Copa América, Daniel Alves comemorou o título do Continental e toda... 07/07/2019 19h35 EFE Brasil vence Copa América pela 9ª vez e se aproxima de Uruguai e Argentina Rio de Janeiro, 7 jul (EFE).- A seleção brasileira conquistou neste domingo a Copa América pela nona vez, a quarta 07/07/2019 19h34 Blog do André Rocha Brasil campeão, mas com sofrimento. São os tempos do equilíbrio A final no Maracanã foi a última prova de que os 5 a 0 sobre o Peru em Itaquera havia sido uma ilusão. Decisão... 07/07/2019 19h32 Lancepress Atletico de Madrid anuncia a contratação de lateral brasileiro Destaque do Atlhetico Paranaense na última temporada, o lateral-esquerdo Renan Lodi foi anunciado como reforço do... 07/07/2019 19h29 Lancepress De herói a quase vilão! Gabriel Jesus é decisivo, mas cartão vermelho quase coloca tudo a perder Tinha tudo para ser o grande jogo de Gabriel Jesus pela Seleção Brasileira. O atacante fez um primeiro tempo... 07/07/2019 19h29 UOL Esporte - Futebol Baixe o pôster do Brasil campeão da Copa América 2019 A seleção brasileira venceu o Peru por 3 a 1, no Maracanã, e conquistou a Copa América 2019. Gabriel Jesus,... 07/07/2019 19h25 EFE Brasil vence Peru, conquista Copa América e volta a ser campeão no Maracanã Rio de Janeiro, 7 jul (EFE).- Sem levantar uma taça desde a Copa das Confederações de 2013, a seleção brasileira... 07/07/2019 19h25 Band Esporte Gabriel Jesus se revolta com expulsão e quase derruba cabine do VAR Atacante perde a cabeça, chuta garrafa de água e chora muito no vestiário 07/07/2019 19h22 Lancepress Everton entra para o seleto grupo de brasileiros que foram artilheiros da Copa América Everton certamente não imaginava que, ao final desta Copa América, seu nome estaria marcado na história da Seleção 07/07/2019 19h20 UOL Esporte vê TV Comentarista questiona pênalti para o Peru: \"Eu não marcaria\" O comentarista de arbitragem da Globo, Paulo César de Oliveira, não concordou com a marcação da penalidade para o... 07/07/2019 19h15 Blog do Rodrigo Mattos Seleção ganha Copa América sem um supercraque e revitaliza Tite Quando o nome de Tite foi anunciado no Maracanã, antes da final contra o Peru, houve um princípio de vaia logo... 07/07/2019 19h10 NE10 Com mais 70 mil torcedores, Brasil bate Peru e conquista Copa América A partida estava aparentemente sob controle, mas ganhou tom dramático com a expulsão do atacante Gabriel Jesus na... 07/07/2019 19h09 AFP Brasil vence Peru (3-1) e conquista sua nona Copa América Rio de Janeiro, 7 Jul 2019 (AFP) - O Brasil conquistou a Copa América pela nona vez em sua história ao vencer o... 07/07/2019 19h08 NE10 Dani Alves enaltece atmosfera construída no Maracanã: 'nossa casa' Capitão e destaque da seleção brasileira na Copa América, Daniel Alves comemorou o título do Continental e toda... 07/07/2019 19h08 Lancepress Brasil bate o Peru no Maracanã e vence a Copa América pela nona vez E deu Brasil! Após 12 anos, a Seleção Brasileira conquistou novamente a Copa América. Na tarde deste domingo, no... 07/07/2019 19h07 Blog do Milton Neves Tite, campeão! É o novo Lazaroni! Fotos: Lucas Figueiredo/CBF (Tite) e UOL (Lazaroni) 07/07/2019 19h07 UOL Esporte - Futebol Richarlison supera caxumba em 10 dias e faz gol para selar título do Brasil A vitória do Brasil por 3 a 1 sobre Peru e, claro, o título da seleção brasileira na Copa América tiveram um ponto 07/07/2019 19h03 UOL Esporte - Futebol Sem Neymar, seleção volta a vencer Copa América com divisão de protagonismo Sem Neymar, cortado por lesão antes do início da competição, a seleção brasileira voltou a conquistar uma Copa... 07/07/2019 19h03 Lancepress 'O campeão voltou'! Do duelo de cinema ao delírio com título, a Seleção reencontra-se com o Maraca O reencontro com o Maracanã voltou a despertar as paixões pela Seleção Brasileira que pareciam adormecidas. Mesmo... 07/07/2019 19h02 NE10 Brasil vence o Peru e conquista a nona Copa América no Maracanã A partida estava aparentemente sob controle, mas ganhou tom dramático com a expulsão do atacante Gabriel Jesus na... 07/07/2019 19h02 NE10 Ouça os gols que garantiram o 9º título da Copa América para o Brasil Seleção Brasileiro venceu a Copa América pela nona vez na história.Lucas Figueiredo/CBFA partida estava... 07/07/2019 19h02 UOL Esporte - Futebol Jesus supera Copa, brilha mesmo com expulsão e leva 10º título aos 22 anos Gabriel Jesus sofreu com críticas durante a Copa do Mundo de 2018, e acabou passando em branco pela competição na... 07/07/2019 18h59 ver mais","categorias":[""]}
{"titulo":"Absolvida por facção | Acusada de matar membro do PCC vai a 'tribunal do crime'","descricao":"Acusada de matar membro do PCC vai a 'tribunal do crime'","conteudo":"Julgada pelo PCC e absolvida | UOL Notícias menu Notícias sac email busca Home UOL Assine Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Educação Vídeos TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Assine 4003-6118 capitais 0800 703 3000 demais licalidades Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve PlayKids UOL Esporte Clube UOL Dieta Wi-Fi Outros canais UOL Página principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Athletico Atlético-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma 10 perguntas Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Vídeos Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Pro Moderninha Wifi Minizinha Venda presencial Venda internet Cartão pré-pago Leitores + Cartão pré-pago App PagSeguro Vendas App PagSeguro Minha Conta Solicite pagamentos por e-mail Split payment especiais Julgada pelo PCC e absolvida Acusada de matar integrante da facção entra em \"Tribunal do Crime\" e é sequestrada, mas escapa de condenação Carlos Madeiro Colaboração para o UOL, em Maceió André Toma/UOL André Toma/UOL Era 17 de julho de 2017 quando Ventania* (nome de guerra) foi chamada à casa de seu padrinho no PCC (Primeiro Comando da Capital), de alcunha Miguel Oião. Na residência dele, no bairro Maraponga, em Fortaleza, foi informada de que era acusada de participar de um assassinato e seria julgada pela organização criminosa. Ali começava um calvário de quatro dias à espera de uma sentença. O UOL teve acesso a esses detalhes em uma denúncia feita em 3 de dezembro de 2018 pelo MP-CE (Ministério Público do Ceará) em que acusa dez pessoas pelo envolvimento no sequestro e julgamento de Ventania. A investigação descobriu detalhes sobre como ocorre um julgamento de um membro dentro da maior facção do Brasil. A reportagem pediu uma entrevista com um dos quatro promotores do MP-CE responsáveis pela denúncias, mas assessoria do órgão informou que eles decidiram não falar sobre o tema. A acusação Ventania foi acusada da morte e decapitação do \"irmão\" (como se chamam os membros do PCC) Band, ocorrida no bairro José Walter, em Fortaleza, dias antes. À época, o PCC estava no auge de em uma guerra sangrenta contra o CV (Comando Vermelho) no Ceará, e as decapitações eram a forma de o grupo inimigo mostrar força sobre o rival. Faccionada havia dois anos, Ventania passou três dias trancada em um apartamento à beira-mar na cidade vizinha de Caucaia à espera do veredito. Para o professor de sociologia da UFSCar (Universidade Federal de São Carlos, em São Paulo) Gabriel Feltran, especialista em PCC, o caso ocorrido no Ceará não é excepcional. \"Debates como esse, para ver quem está certo ou errado em uma situação de conflito, são muito comuns no mundo do crime e em especial no PCC\", diz. \"Os debates no PCC são mais ou menos complexos, a depender do caso em questão. Podem se resolver em minutos com pouca gente envolvida, ou levar dias de discussão.\" A reconstituição do crime A instância responsável pela sentença do \"Tribunal do Crime\", como é conhecido, é o \"resumo da disciplina\". Antes de ser julgada, as integrantes do PCC Naguine e Caninana levaram Ventania até o local exato do homicídio, onde foi feita uma reconstituição. Um relatório foi elaborado e enviado ao \"resumo da disciplina\", com áudios e vídeos. Ali, ela apresentou sua defesa. Autor do livro \"Cobras e Lagartos, a Verdadeira História do PCC\", o jornalista Josmar Jozino afirma que esse tipo de julgamento é normal na facção. \"O PCC é dividido em setores, como os departamentos de uma empresa. Para você ter ideia, eles têm até corregedoria para analisar as atitudes no grupo\", explica. Trancada por 3 dias Ela foi levada no dia 18 de julho de 2017 para um apartamento onde ficou sob vigília de duas integrantes do PCC: Dominadora e Naguine. O cárcere privado era necessário até o fim do \"julgamento\", já que apenas dessa maneira o grupo criminoso conseguiria garantir o cumprimento de uma sentença condenatória. Jozino diz que o \"Tribunal do Crime\" não usa apenas a pena de morte como condenação. \"Tem também o gancho, que são 90 dias de afastamento, e a expulsão\", afirma. Apoio da externa Dois dos integrantes do grupo, apelidados de Federal e RDM, exerceram a função de \"apoio da externa\". Segundo o MP, esse setor é responsável pelo controle e disciplina dos integrantes que se encontram nas ruas e pelos criminosos que ainda não possuem registros de crimes ou passagem pelo sistema prisional. O jornalista Josmar Jozino afirma que, após os ataques em São Paulo, em 2006, o PCC se descentralizou e criou vários tipos de sintonias (como são chamadas as lideranças) pelos estados. \"São elas que tomam as decisões. Mas, no caso de julgamento, se eles virem que algo pode dar problema, sempre passa pelo 'resumo geral' em São Paulo. Eles não podem sair matando assim, tem regras deles. Tudo no PCC é discutido\", diz. Geral da rua Outro integrante do PCC, batizado como Panda, atuou na função de \"geral da rua\". Ele tem a responsabilidade da aplicação, em consenso com outras células do PCC, das sentenças e pelo controle e disciplina dos membros que se encontram nas ruas. Já o núcleo de \"esclarecimento de ideias\" teve a função de ouvir as declarações da acusada e realizar questionamentos. Jozino afirma que é comum nesses julgamentos haver tortura, física e psicológica. \"Além disso, quando há a punição, eles querem uma prova do que foi feito. Querem que se mande foto, querem ouvir no celular, querem que transmitam a morte.\" \"Pau no gato\" Pelo fato de a acusada ser mulher, outras duas integrantes do PCC --Caninana e Cristal-- ficaram responsáveis pelo \"resumo feminino\". Segundo relato de Ventania ao MP, \"ficavam o tempo todo instigando que fosse dado o 'pau no gato', ou seja, que a vítima fosse executada\". Autor do livro \"Irmão, uma História do PCC\", Feltran explica casos de morte levam a debates longos que envolvem muitos \"irmãos\". \"Eles analisam minuciosamente o que ocorreu e chegando ao que seria certo ser feito, segundo os princípios de justiça interna adotados pela facção\", afirma. Resumo da disciplina As opiniões dos núcleos, por sua vez, não eram definitivas e foram submetidas à apreciação de um terceiro quadro da organização criminosa, de hierarquia superior, conhecido como \"apoio do resumo disciplinar\", que funcionaria como uma assessoria dos juízes. Nesse caso no Ceará, era formado por sete pessoas. Para o professor Feltran, esse modelo de \"julgamento\" tem uma vantagem para manter organizada a facção. \"Todos os sistemas de Justiça, legais ou ilegais, buscam entregar ordem e previsibilidade à vida cotidiana. No Brasil, esse sistema por vezes é a ordem também de territórios e comunidades inteiras. Em alguns casos, como em São Paulo, essa ordem reduz homicídios e aumenta outros crimes.\" No caso do PCC, o pesquisador diz não se tratar de um sistema de regras duras, mas de \"análise minuciosa de como cada um procedeu, caso a caso\". \"No PCC os 'disciplinas' têm a responsabilidade de organizar os debates internos e zelar pelos princípios da facção\", afirma. Libertada na praia O julgamento durou até o dia 21 de julho de 2017. No fim daquela manhã, Ventania foi deixada pelas duas responsáveis pelo cárcere privado em uma barraca de praia no litoral do Icaraí, em Caucaia, no Ceará. No depoimento ao MP, ela não soube informar a razão de sua libertação, pois acreditava ter recebido a \"sentença de morte\". \"No caso de Ventania, ela conseguiu provar por A + B que o cara que a acusou estava errado. E muitas vezes, além da acusada, eles punem também o padrinho, porque ele é responsável pelo membro\", afirma Jozino. * Por segurança, a reportagem optou por publicar apenas os nomes de batismo na organização criminosa, sem revelar os nomes reais dos envolvidos. Publicado em 7 de julho de 2019. Direção de arte: Elias Fernandes; Edição: Lúcia Valentim Rodrigues; Ilustrações: André Toma; Reportagem: Carlos Madeiro. Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar Curtiu? Compartilhe. Últimas reportagens especiais Últimas Notícias Acusada de matar integrante da facção é absolvida em \"tribunal do crime\" 07/07/2019 04h00 Últimas Notícias Milícias avançam sobre área de preservação ambiental na Baixada Fluminense 03/07/2019 10h00 Últimas Notícias Em 6 meses, Bolsonaro se preocupa com projetos menos importantes 01/07/2019 04h00 Últimas Notícias Vaidade, protesto ou 'tortura': como você lida com os seus pelos? 26/06/2019 08h35 Ver mais Siga UOL Notícias © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo","categorias":[""]}
