{"titulo":"Julgamento foi suspenso | STF forma maioria contra redução de jornada e salário de servidor público","descricao":"STF forma maioria contra redução de jornada e salário de servidor público","conteudo":"STF faz maioria contra redução de salário de servidor - 22/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar STF faz maioria contra redução de salário de servidor O julgamento foi suspenso e ministros ainda podem mudar votos Copiar link 22.ago.2019 às 17h52 Atualizado: 22.ago.2019 às 18h57 Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília O plenário do STF (Supremo Tribunal Federal) formou maioria para declarar inconstitucional um dispositivo da Lei de Responsabilidade Fiscal (LRF) que permite aos governos reduzir a jornada de trabalho e o salário dos servidores em momentos de ajuste dos gastos com pessoal. Seis magistrados votaram nesse sentido: Edson Fachin, Rosa Weber, Cármen Lúcia, Ricardo Lewandowski, Luiz Fux e Marco Aurélio. Veja como cada ministro do STF votou sobre a redução de salário de servidor ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Porém, o presidente da corte, ministro Dias Toffoli, decidiu encerrar a sessão desta quinta-feira (22) sem concluir o julgamento, sob a alegação de que o voto da ministra Cármen Lúcia tinha uma pequena diferença dos demais e que o ministro Celso de Mello não estava presente para votar. Em seu voto, Cármen afirmou que considera a redução dos vencimentos inconstitucional, mas uma eventual redução de carga horária, sem impacto nos salários, não. Na prática, essa possibilidade não está posta na lei em discussão. Sob críticas dos colegas, Toffoli —que votou por liberar a redução de salários em algumas circunstâncias, mas foi vencido— amparou sua decisão de encerrar o julgamento sem uma definição em um artigo do regimento interno do STF que prevê que são necessários seis votos para declarar uma norma inconstitucional. No entendimento dele, a posição de Cármen não contou para formar essa maioria. Como a magistrada saiu do plenário antes do encerramento, os colegas não puderam pedir esclarecimentos sobre o voto dela, o que possibilitou o adiamento da decisão final. Além de Toffoli, os ministros Alexandre de Moraes, Luís Roberto Barroso e Gilmar Mendes votaram por possibilitar que União, estados e municípios reduzissem a jornada e o salário de servidores quando tivessem estourado o limite de gastos com pessoal. Nesta quarta (21) e nesta quinta, o plenário do Supremo julgou oito ações que questionavam trechos de 26 artigos da LRF. O mais polêmico é o artigo 23, que diz que, se a despesa total com pessoal ultrapassar os limites legais, “o percentual excedente terá de ser eliminado nos dois quadrimestres seguintes” adotando-se providências, que incluem “a redução temporária da jornada de trabalho com adequação dos vencimentos à nova carga horária” (parágrafo segundo). O ministro Alexandre de Moraes, do STF, relator dos processos - Carlos Moura/SCO/STF A LRF, que entrou em vigor no ano 2000, define os limites de endividamento e gastos com pessoal para todos os entes da federação. Esse trecho do artigo 23 já está suspenso por decisão liminar (provisória) do STF desde 2002. Sua liberação é um pleito de vários estados que precisam fazer um ajuste fiscal neste momento de crise. Moraes, relator dos processos, votou por reconhecer a constitucionalidade desse dispositivo. Ele afirmou que a Constituição, no artigo 169, prevê uma série de medidas para o cumprimento dos limites de gasto com pessoal, escalonadas da menos para a mais gravosa. Primeiro, segundo Moraes, deve-se reduzir em até 20% os gastos com cargos de confiança. Se a medida tiver sido insuficiente para sanar as contas, pode-se exonerar os servidores não estáveis. Por fim, como medida extrema, pode-se exonerar o servidor estável. Na visão de Moraes, a LRF permite uma saída intermediária. “Por que exigir que ele [servidor] perca o cargo se, em um ano e meio, dois anos, a situação pode se alterar [com o aumento da arrecadação]? É melhor para o servidor e para a administração mantê-lo. O servidor tem o direito de dizer: ‘Eu prefiro manter minha carreira do que ficar desempregado e ganhar uma indenização’”, disse. O ministro Marco Aurélio interveio durante o voto do relator e questionou se essa redução de salários vai atingir também juízes e membros do Ministério Público. A questão não foi debatida. Barroso concordou com Moraes, dizendo que a Constituição prevê expressamente a perda do cargo como medida extrema. “É socialmente melhor permitir a redução da jornada do que obrigar o administrador a determinar a perda do cargo. A solução não é a que meu coração desejaria, mas a que decorre da imposição dos fatos”, disse. Por que funcionários públicos não querem reforma se ganham bem? ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O magistrado observou que, reduzindo a jornada de trabalho e o salário de maneira proporcional, o Estado não estará diminuindo o valor pago pela hora trabalhada. Fachin abriu a divergência, votando pela inconstitucionalidade desse dispositivo da lei. Ele destacou o princípio da irredutibilidade dos vencimentos e lembrou que, em julgamento anterior, o plenário do STF já assentou que a redução de jornada, com redução do salário, é inconstitucional. “Entendo que a ordem constitucional preconiza como primeira solução em caso de descontrole dos limites de gastos com pessoal o que está no parágrafo terceiro do artigo 169. Cumpra-se a Constituição”, disse, referindo-se à diminuição das despesas com cargos de confiança e à exoneração de servidores não estáveis. A ministra Rosa Weber, como Fachin, destacou o artigo 37 da Constituição, que prevê a irredutibilidade dos salários e estabelece algumas ressalvas. “Entre essas ressalvas não está a hipótese criada pela Lei de Responsabilidade Fiscal”, disse Rosa. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados alexandre de moraes Cármen Lúcia dias toffoli Edson Fachin operação lava jato rosa weber STF tse Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/stf-faz-maioria-contra-reducao-de-salario-de-servidor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Relator no STF vota por liberar corte de jornada e de salários de servidores Governo inclui 9 estatais em programa de privatização STF deixa para esta 5ª julgamento sobre redução de salário de servidores Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Mercado Ver todas STF faz maioria contra redução de salário de servidor Um terço do que governo quer remanejar são cortes da Educação MP da Liberdade econômica é inócua, diz jurista Carlos Ari Sundfeld Relator no STF vota por liberar corte de jornada e de salários de servidores Discurso do desmatamento é mecanismo europeu para criar barreiras ao Brasil, diz Onyx Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Segundo secretaria | SP receberá vacinas, e campanha contra sarampo está mantida","descricao":"SP receberá vacinas, e campanha contra sarampo está mantida","conteudo":"São Paulo receberá vacinas e campanha contra sarampo está mantida, diz secretaria - 22/08/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar São Paulo receberá vacinas e campanha contra sarampo está mantida, diz secretaria Coordenadora havia dito em reunião com ministério que município só tinha estoque até segunda-feira (26) Copiar link 22.ago.2019 às 14h42 Atualizado: 22.ago.2019 às 20h58 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Zaremba Brasília O município de São Paulo só tem estoque de vacina até segunda-feira (26), cinco dias antes do fim da campanha de vacinação contra o sarampo, em 31 de agosto. A declaração foi feita nesta quinta (22) pela coordenadora de vigilância em saúde da secretaria municipal de Saúde de São Paulo, Solange Saboia, durante reunião acompanhada pela Folha com representantes de secretarias de outros estados com o Ministério da Saúde em Brasília. O Ministério da Saúde afirmou que deve enviar ainda nesta semana as doses solicitadas pelo governo local para suprir a demanda da capital paulista. Depois da reunião, a secretaria municipal de Saúde afirmou que receberá as vacinas e que a campanha está mantida até o final. Em nota, a pasta afirmou que a reunião técnica tem como objetivo relatar e encaminhar as necessidades da campanha e suas soluções em diversos municípios e que os assuntos tratados resultaram no envio de uma nova remessa de vacinas. Sarampo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A coordenadora afirmou que têm sido aplicadas 70 mil doses por dia, três vezes mais do que antes, e que o estoque não está dando conta. “Não temos vacina. Está faltando vacina no município”, afirmou. “Vamos ter que cancelar bloqueios? Ter que cancelar varredura?” Ela pediu apoio do Ministério da Saúde e da secretaria estadual de Saúde de São Paulo para dar conta da demanda. Segundo ela, “está sendo impossível fazer as varreduras” devido ao tamanho da capital. Foram deslocados 1.000 agentes para focar em ações de bloqueio, que costumam atingir de 7.000 a 10 mil pessoas. “As varreduras consomem um quantitativo vacinal enorme. E ficam praticamente impossíveis de serem realizadas a contento na situação epidemiológica em que estamos”, afirmou. De acordo com a coordenadora, há 1.314 casos confirmados de sarampo no município e 7.600 casos suspeitos em investigação. No estado, há cerca de 1.800 casos confirmados e mais de 8 mil em investigação, distribuídos por 79 municípios. Ela diz que já foram aplicadas em torno de 1 milhão de doses em ações de bloqueio. “Não temos ainda movimento decrescente, continua subindo”, disse. O número de casos de sarampo aumentou 36,23% na última semana no estado de São Paulo. Entre os dias 13 e 20 de agosto, as notificações da doença subiram de 1.319 para 1.797, segundo balanço divulgado pela Secretaria Estadual da Saúde nesta terça (20). A coordenadora atribui a dificuldade em evitar que a doença se espalhasse no início do surto à resistência das pessoas à vacina contra o sarampo. Os primeiros casos foram importados da Noruega, de Israel e Malta. A reunião contou com a participação de representantes de ao menos nove estados, entre eles Rio de Janeiro e Pernambuco, estados que concentram boa parte dos casos. Vacinação contra sarampo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De São Paulo, compareceram também representantes de Campinas, Guarulhos, São Bernardo do Campo e Fernandópolis. Além da preocupação com a falta de vacina, se queixaram de outros assuntos. Um deles foi a eficácia da vacina. O secretário-adjunto de saúde de Guarulhos, Dalmo Viana, afirmou que 44% das pessoas contaminadas com idades de 1 a 29 anos estavam com o esquema vacinal em dia. Ele afirmou que há 50 casos confirmados no município. A representante da secretaria de saúde de Campinas afirmou que todas as crianças infectadas de 1 a 4 anos têm ao menos duas doses da vacina na cidade. Ela também mostrou preocupação quanto à possibilidade de subnotificação dos casos de sarampo. “Acho que a gente teve muita dengue onde era sarampo”, afirmou a representante da secretaria de saúde de Campinas. A pasta solicitou um levantamento para checar, entre 25 mil casos de dengue, quantos poderiam ser classificados como sarampo —ela diz que 5 mil apresentavam algum sintoma da doença. O tempo de espera para que os resultados de sarampo fiquem prontos foi outro tema da reunião. Em Campinas, é de 20 dias em média. Em São Bernardo do Campo, segundo o representante local, seria de 14 dias. Em nota, o Ministério da Saúde diz que não há desabastecimento da vacina tríplice viral no Brasil e que já foram enviadas 17 milhões de doses para todo o país para vacinação de rotina e bloqueio vacinal. Destas, 7,8 milhões foram encaminhadas ao estado de São Paulo. Segundo a pasta, será antecipado o envio das doses de rotina e mais 321.288 doses para o reforço nas crianças. O repasse para as ações de boqueio vão ocorrer de acordo com a atualização dos dados. Quanto aos casos de pacientes infectados mesmo com as vacinas em dia, o Ministério diz que as vacinas contra o sarampo não protegem 100% e que \"sempre terão de 3% a 5% de pessoas que, mesmo tomando a vacina, vão apresentar a doença\". O Ministério diz que solicitou uma pesquisa de avaliação, um inquérito sorológico, junto aos estados e municípios, e que não há, até o momento, evidência de falha vacinal. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/08/vacina-contra-sarampo-em-sp-acaba-na-2a-cinco-dias-antes-de-fim-da-campanha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bebês deverão ser vacinados contra sarampo em todo o país, diz ministério São Paulo prorroga campanha de vacinação contra o sarampo até dia 31 Tire suas dúvidas sobre o sarampo Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Tragédia em Brumadinho Compartilhar Tragédia em Brumadinho: Mãe de vítima de Brumadinho sonha com ossos para enterrar Ícone fechar Mãe de vítima de Brumadinho sonha com ossos para enterrar SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Cotidiano Ver todas Professor de artes marciais é morto com dez tiros ao sair de academia em Curitiba São Paulo receberá vacinas e campanha contra sarampo está mantida, diz secretaria Ator Thammy Miranda ganha cargo na Câmara Municipal de SP Polícia de SP prende 13 suspeitos em operação na cracolândia, no centro de SP Neurocientista negro diz ter sido barrado em hotel em SP Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Desmatamento | Atos pela Amazônia devem ocorrer em 12 cidades do Brasil","descricao":"Atos pela Amazônia devem ocorrer em 12 cidades do Brasil","conteudo":"Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil - 22/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana Copiar link 22.ago.2019 às 17h13 Atualizado: 22.ago.2019 às 20h41 Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira São Paulo O aumento do desmatamento e do número de queimadas na Amazônia impulsionou cidadãos de todo o mundo a convocar manifestações em defesa da maior floresta tropical do planeta. Pelo menos 12 cidades brasileiras e cinco capitais europeias têm protestos marcados para esta sexta (23) e para o fim de semana. Fogo na Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesta sexta-feira (23), haverá atos em São Paulo, Santos (SP), Rio de Janeiro, Curitiba, Salvador e Atalanta (SC). No sábado (24), estão programadas manifestações em Belo Horizonte, Manaus, Ribeirão Preto (SP), São Carlos (SP), Natal e Porto Velho. Já no domingo (25), protestos devem acontecer no Rio de Janeiro, em Belo Horizonte e em Manaus. O evento no Facebook da manifestação “SOS Amazônia”, que acontecerá no Masp, na Avenida Paulista, em São Paulo, tem cerca de 9.500 pessoas confirmadas. Também devem acontecer manifestações em cidade europeias como Londres, Paris, Madri, Lisboa e Dublin. Protestos pela Amazônia na Europa ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Veja os locais dos protestos ALAGOAS Maceió: 24 de agosto, às 14h, Orla AMAZONAS Manaus: 24 de agosto, às 15h, na Praça do Congresso BAHIA Salvador: 23 de agosto, às 14h, em frente ao Elevador Lacerda, no Pelourinho Arraial D'Ajuda: 25 de agosto, às 15h, na praça da Igreja Nossa Senhora D'Ajuda CEARÁ Fortaleza: 24 de agosto, às 14h, Gentilândia Juazeiro do Norte: 23 de agosto, às 17h, Praça do Giradouro DISTRITO FEDERAL Brasília: 23 de agosto, às 17h, na Rodoviária do Plano com marcha para a Esplanada até o Ministério do Meio Ambiente ESPÍRITO SANTO Vitória: 23 de agosto, às 15h, Praça do Papa GOIÁS Goiânia: 24 de agosto, às 14h, Vaca Brava MARANHÃO São Luís: 24 de agosto, às 15h, Praça Deodoro MATO GROSSO DO SUL Campo Grande: 24 de agosto, às 13h, avenida Afonso Pena MATO GROSSO Cuiabá: 24 de agosto, às 16h, na Praça Alencastro MINAS GERAIS Belo Horizonte: 25 de agosto, às 10h, na Praça do Papa Juiz de Fora: 24 de agosto, às 16h, no Parque Halfeld Uberlândia: 24 de agosto, às 16h, na Praça Ismene Mendes Montes Claros: 24 de agosto, às 13h, na Praça Dr. Carlos Versiani PARÁ Belém: 24 de agosto, às 8h, na Praça do Congresso Santarém: 31 de agosto, às 17h, Praça São Sebastião PARAÍBA Campina Grande: 25 de agosto, às 10h, na Praça da Bandeira João Pessoa: 24 de agosto, às 15h, na Praia do Cabo Branco PARANÁ Foz do Iguaçu: 24 de agosto, às 15h, avenida Araucária Curitiba: 23 de agosto, às 17h30, Praça da Mulher Nua Londrina: 23 de agosto, às 15h, Calçadão de Londrina PIAUÍ Teresina: 24 de agosto, às 16h, na Ponte Estaiada PERNAMBUCO Recife: 24 de agosto, às 14h, na rua da Aurora RIO DE JANEIRO Rio de Janeiro, em duas datas: 23 de agosto, às 17h, na Cinelândia 25 de agosto, às 14h, na Praia de Ipanema RIO GRANDE DO NORTE Mossoró: 24 de agosto, às 16h, no Memorial da Resistência Natal: dia 24 de agosto, às 15h, Midway RIO GRANDE DO SUL Porto Alegre: 24 de agosto, às 15h, no Parque Farroupilha Caxias do Sul: 24 de agosto, às 16, Praça Dante Alighieri Santa Maria: 25 de agosto, às 16h, na Praça Saldanha Marinho RONDÔNIA Porto Velho: 25 de agosto, às 15h, Três Caixas d'Água SANTA CATARINA Atalanta: 23 de agosto, às 9h, no Colégio Dr. Frederico Rolla Florianópolis: 25 de agosto, às 15h, no Largo da Catedral Joinville: 24 de agosto, às 15h, na Praça da Bandeira Chapecó: 24 de agosto, às 15h, Praça Coronel Bertaso SÃO PAULO São Paulo: 23 de agosto, às 18h, no MASP Ribeirão Preto: 24 de agosto, às 14h, em frente à Esplanada do Theatro Pedro II São Carlos: 24 de agosto, às 15h, na Praça São Benedito Campinas: 24 de agosto, às 16h, na avenida Francisco Glicério Marília: 24 de agosto, às 10h, Represa Cascata Bauru: 24 de agosto, às 15h, Bosque da Comunidade Santos: 23 de agosto, às 17h30, na Praça das Bandeiras Sorocaba: 24 de agosto, às 15h, Praça Coronel F. Prestes Santo André: 31 de agosto, às 12h, Prefeitura SERGIPE Aracaju: 24 de agosto, às 14h, Praça General Valadão TOCANTINS Palmas: 24 de agosto, Praça Girassóis Fonte: Observatório do Clima Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia manifestação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/protestos-pela-amazonia-devem-ocorrer-em-12-cidades-do-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Peru decreta estado de alerta por incêndios na Amazônia brasileira 'Brasil arde', diz El País; veja a repercussão das queimadas na mídia internacional Com 500 mil hectares queimados na Bolívia, Evo Morales fala em 'exploração midiática' de incêndios Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ambiente Ver todas Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Macron diz que queimadas na Amazônia geraram crise internacional e França oferece ajuda Justiça impede transferência de especialista em golfinhos de Noronha para sertão Bolsonaro acusa Macron de colonialismo após sugestão de tratar de Amazônia no G7 Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Rafael Burgos | Jair Bolsonaro governa para indignar opositores","descricao":"Jair Bolsonaro governa para indignar opositores","conteudo":"Refugiado no cinismo, Bolsonaro governa para indignar opositores - Entendendo Bolsonaro - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entendendo Bolsonaro Seguir Categorias Sem categoria Histórico Refugiado no cinismo, Bolsonaro governa para indignar opositores 00:00 Entendendo Bolsonaro 22/08/2019 09h46 (Crédito: Marcos Corrêa/PR) *Rafael Burgos Na última quarta-feira (21), na abertura do Congresso Aço Brasil, o presidente Jair Bolsonaro discursou em reação a críticas de que estaria interferindo em órgãos de Estado, como a Polícia Federal (PF) e a Receita. Na ocasião, Bolsonaro esbravejou: Houve uma explosão junto à mídia no Brasil, uma explosão. Está interferindo? Ora, eu fui [eleito] presidente para interferir mesmo, se é isso que eles querem. Se é para ser um banana ou um poste dentro da Presidência, tô fora. O tom da fala é o mesmo de muitas outras proferidas especialmente nos últimos meses, desde que radicalizou o seu discurso após a sinalização positiva da Previdência no Congresso. Veja também Ao distorcer dados, Bolsonaro atende a clamor 'anti-especialistas' Entre eleitores ferrenhos, apoio a Bolsonaro permanecerá estático Atos de domingo indicam como e para quem Bolsonaro pretende governar Há algo de inovador nesse tipo de discurso, pois ele gera indignação pública e, ao mesmo tempo, é proferido com esse exato propósito. Bolsonaro tem se aproveitado desta situação, pois o caráter experimental desse comportamento lhe permite explorar reações ingênuas da imprensa e de opositores. Na era pré-bolsonarista, em regra, o presidente cujas falas adotavam repercussão negativa tinha que escolher uma entre duas opções: se desculpar pelo deslize ou insistir na frase a fim de atenuar o seu sentido original: o famoso \"eu não quis dizer isso\". Bolsonaro pega todos de surpresa ao, sistematicamente, reagir de modo diferente: diante de suspeitas negativas, ele as reafirma. Há críticas de interferência do presidente em órgãos de Estado? \"Eu fui [eleito] presidente para interferir mesmo\". Ao falar para indignar, o capitão reformado adota o que o filósofo Vladimir Safatle chama de \"racionalidade cínica\". O conceito é usado para descrever um tipo de razão, predominante no capitalismo contemporâneo, em que os sujeitos partem para a ironização absoluta das suas próprias condutas, como resposta a uma realidade que não corresponde às suas expectativas de validade. O cinismo é, para Safatle, uma maneira de acomodar o estado de crise. Diante de uma realidade que não responde mais a expectativas de validade, resta ao sujeito a ironização absoluta dos modos de vida. Ou seja, resta ao sujeito mostrar, a todo o momento, que esta realidade não pode ser tomada a sério, devendo a todo momento ser revertida e pervertida. Vladimir Safatle, \"Cinismo e falência da crítica\" (Ed. Boitempo, 2008) No contexto brasileiro, o cinismo do poder seria a resposta de quem preside um país que desistiu de produzir consensos, de modo que a linguagem das suas lideranças se afasta da busca do comum. O \"sistema\" se esgotou e, por ora, a alternativa é legitimar um estado permanente de crise, uma crise de produção de significados. Para não ter de se justificar e, assim, disputar verdades, confrontar argumentos, Bolsonaro decide boicotar a si mesmo, interditando o fluxo comunicativo, frustrando as expectativas do receptor de sua mensagem, de modo que o resultado dessa dinâmica é um imenso ruído. É uma tática inteligente e que traz à tona um paradoxo, pois é o ímpeto oposicionista para demonstrar os \"absurdos\" de Bolsonaro que consolida o seu apoio dentre o famoso \"um terço\" do eleitorado, aqueles que dependem exatamente de uma oposição barulhenta para reafirmar a sua identidade. É preciso dizer que Bolsonaro governa não apenas para dividir, mas para indignar. Da próxima vez que se insurgir contra uma fala do presidente, lembre-se: foi para isso que ela foi proferida. *Rafael Burgos é jornalista, autor do TCC \"Donald Trump: a redenção pelo regresso\". * * * Este é um blog coletivo que pretende contribuir, sob diversos olhares – da comunicação à psicanálise, da ciência política à sociologia, do direito à economia –, para explicar o fenômeno da nova política. O \"Entendendo Bolsonaro\" do título indica um referencial, mas não restringe o escopo analítico. Toda semana, pesquisadoras e pesquisadores serão convidados a trazer suas reflexões. O compromisso é com um conteúdo acadêmico traduzido para o público amplo, num tom sereno que favoreça o debate de ideias. Convidamos você a nos acompanhar e a interagir conosco. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Suposta dupla do PCC é presa acusada de espionar presidente do Paraguai Chanceler: Brasil é alvo de \"falsidades ambientais\" porque saiu do \"sono\" \"Vai dar tudo certo\", diz jovem que teve couro cabeludo arrancado por kart Sobre os autores Pesquisadores e estudiosos da nova direita e suas consequências em diversos campos: da sociologia à psicanálise, da política à comunicação. Sobre o Blog Uma discussão serena e baseada em evidências sobre a ascensão da extrema direita no mundo. Entendendo Bolsonaro Anti-imigrante, bolsonarismo promete ordem contra inimigo externo * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Entre eleitores ferrenhos, apoio a Bolsonaro permanecerá estático *Daniel Trevisan Samways Ir para matéria completa Entendendo Bolsonaro Com golden shower verbal, Bolsonaro abre base jurídica para impeachment * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Ao distorcer dados, Bolsonaro atende a clamor 'anti-especialistas' *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Com tweet racista, Trump dobra aposta em divisão, de olho em 2020 *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Embaixada para Eduardo é aposta na globalização do bolsonarismo * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Vaza Jato: a quais leis deve prestar contas um procurador brasileiro? *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Elogio de Bolsonaro ao trabalho infantil é defesa de passado inexistente *Carlos Juliano Barros Ir para matéria completa Entendendo Bolsonaro 'O mais ruim': o que o ato falho revela sobre a mente de Bolsonaro *Lucio Artioli dos Santos Ir para matéria completa Entendendo Bolsonaro Bolsonaro: um primeiro semestre de teste aos limites institucionais *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Discurso ambíguo de Moro busca conter perda de apoio Murilo Cleto* Ir para matéria completa Entendendo Bolsonaro Proteção de Moro a FHC desafia discurso antissistema de Bolsonaro *Vitor Marchetti Ir para matéria completa Entendendo Bolsonaro Jair Bolsonaro: a eleição para além da facada *Deysi Cioccari Ir para matéria completa Entendendo Bolsonaro Ao sugerir evangélico no STF, Bolsonaro reafirma Estado \"quase laico\" *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Atos de domingo indicam como e para quem Bolsonaro pretende governar *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Nacionalismo pragmático: a lição da Índia de Modi ao governo Bolsonaro * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Ao dobrar aposta em atos de domingo, bolsonarismo se arrisca politicamente *Jacques Mick Ir para matéria completa Entendendo Bolsonaro Evitáveis, cortes na educação e ciência cobrarão alto preço social *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Com o decreto das armas, bolsonarismo reafirma lógica do homem comum *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Antes de Guedes, Gentili foi ponte entre Bolsonaro e liberais * Ivan Paganotti Ir para matéria completa Entendendo Bolsonaro Por erro estratégico, oposição a Maduro trava luta em vão * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Constituição e LDB impedem limite do MEC a humanidades *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Militares no poder: conjuntura ou tendência duradoura? *Andressa Pellanda Ir para matéria completa Entendendo Bolsonaro Governo Bolsonaro: entenda por que é Carlos quem dá as cartas *Deysi Cioccari Ir para matéria completa Entendendo Bolsonaro Decreto de Bolsonaro atinge a diversidade da representação popular *Ana Claudia Teixeira, Luciana Tatagiba e Wagner Romão Ir para matéria completa Entendendo Bolsonaro Abraham Weintraub: o que esperar e não esperar de mudanças no MEC *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Jair Bolsonaro: uma guinada anti-democrática? *Rafael Burgos e Camila Rocha Ir para matéria completa Entendendo Bolsonaro Bolsonaro, 1964 e o negacionismo como política *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Conselhos: onde Bolsonaro vê burocracia, há democracia *Ana Claudia Teixeira, Luciana Tatagiba e Wagner Romão Ir para matéria completa Entendendo Bolsonaro No WhatsApp, grupos bolsonaristas atacam Maia com meme e notícias falsas Rodrigo Ratier* Ir para matéria completa Entendendo Bolsonaro Na relação com os EUA, Brasil esquece que barganhar é essencial * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Com guerra à imprensa, Bolsonaro se vende como fonte de informação * Rodrigo Ratier e Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Vídeo obsceno: tática de Bolsonaro é comum em discursos de ódio * Rodrigo Ratier Ir para matéria completa Entendendo Bolsonaro Já ouviu falar em intoxicação de informação? Você é uma vítima? Rodrigo Ratier* Ir para matéria completa Entendendo Bolsonaro Entendendo Bolsonaro no UOL Uma discussão serena e baseada em evidências sobre a ascensão da extrema direita no mundo. Ir para matéria completa","categorias":[""]}
{"titulo":"Benjamin Back  | O que seria do futebol carioca hoje sem o Fla?","descricao":"O que seria do futebol carioca hoje sem o Fla?","conteudo":"O que seria do futebol carioca hoje se não fosse o Flamengo? - Blog do Benja - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Benja Seguir Categorias Sem categoria Histórico O que seria do futebol carioca hoje se não fosse o Flamengo? 00:00 Benjamin Back 22/08/2019 10h24 É triste, mas é a realidade: o futebol carioca hoje sobrevive graças ao Flamengo! É triste, mas é a realidade: o Maracanã hoje sobrevive graças ao Flamengo! Se o futebol carioca briga na Libertadores, é com o Flamengo! Se o futebol carioca briga no Brasileirão, é com o Flamengo! É o Flamengo que contrata grandes jogadores, que lota os estádios, que dá audiência e que faz com que o Rio de Janeiro hoje esteja em destaque no mapa do futebol brasileiro! Essa é a visão de um paulista que reside atualmente na Cidade Maravilhosa, e que vê in loco que a distância entre Vasco, Fluminense e Botafogo para o Rubronegro está ficando cada vez maior, e não só no no que diz respeito a quantidade de torcedores, mas em estrutura, poderio, representatividade e relevância! Disparidade essa que não existe no futebol paulista, por exemplo. É muito pouco para vascaínos, botafoguenses e tricolores apenas brigar para não serem rebaixados, ou comemorarem quando o seu maior adversário é eliminado de alguma competição. Claro que isso faz parte da rivalidade, mas é bom ganhar títulos e brigar de igual para igual. Vanderlei Luxemburgo quando assumiu o comando do Vasco foi sincero ao falar que o objetivo esse ano era não ser rebaixado. O Fluminense briga pelo quinto ano consecutivo para não cair no campeonato brasileiro. E assim vai, pois o conformismo dos rivais é notório. Hoje vejo muito mais o Flamengo rivalizando com Corinthians, São Paulo, Palmeiras, Cruzeiro, Inter, Grêmio, e Galo do que com seus vizinhos. Enfim, sei que serei xingado até a minha quinta geração, mas infelizmente essa é a dura realidade do atual momento do futebol carioca, e sinceramente torço para que isso mude o mais rápido possível, caso contrário, o futuro será ainda mais cruel… ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Com máscara de B. Henrique, Denílson corneta Renata Fan após vitória do Fla Sem direitos, ESPN transmitirá Corinthians x Flu como se fosse rádio na TV João Carlos Albuquerque, sobre saída da ESPN: \"Não senti o golpe\" Sobre o autor Sincero, fala o que pensa e irreverente. Sobre o Blog Futebol para mim ainda é diversão! Aqui você não lerá absolutamente nada sobre táticas, não verá clichês e Nutella para mim é só no pão! Aos que gostam de xingar e ofender, tratem seus problemas direto com seus psicanalistas. Mais Blog do Benja O que seria do futebol carioca hoje se não fosse o Flamengo? É triste, mas é a realidade: o futebol carioca hoje sobrevive graças ao Flamengo! 22/08/2019 10h24 O futebol bonito perdeu para o futebol eficiente! O Palmeiras foi a Porto Alegre e jogou com inteligência. Foi um time eficiente, que soube se defender e mesmo... 21/08/2019 01h19 Nem a tecnologia salva a arbitragem brasileira! A estreia de Daniel Alves com a camisa do Tricolor foi perfeita: Morumbi cheio, domingo de sol em São Paulo,... 18/08/2019 20h45 Já que todo mundo corneta convocação, então: Tite, cadê o Gabigol??? Não importa quem seja o treinador, mas todas as convocações para a seleção brasileira geram dúvidas, contestações, 16/08/2019 10h44 Flamengo e Brescia não cabem na mesma frase! Se eu fosse jogador de futebol iria querer jogar na Europa! 14/08/2019 11h36 Sim, eu sou resultadista! Telê Santana era chamado de pé frio, até ser bicampeão da Libertadores e Mundial pelo São Paulo. 13/08/2019 11h37 Blog do Benja: O novo desafio de Rogério Ceni! Rogério Ceni chegou no final de 2017 para ser o treinador do Fortaleza, e foi embora agora em agosto de 2019. 12/08/2019 09h15 O kit Balotelli, vale ou não a pena? O que há um ano atrás poderia ser algo impossível, hoje não é mais. 09/08/2019 11h00 Mano Menezes já foi embora! Mas ano que vem a lista aumentará... Oito jogos seguidos sem marcar um gol. 08/08/2019 08h03 Daniel Alves em 48 horas já conseguiu o que parecia impossível! Daniel Alves não fará bem apenas ao São Paulo, mas ao futebol brasileiro também! 07/08/2019 11h14 Saudade das videocassetadas, porque o clássico... Corinthians e Palmeiras fizeram um clássico muito ruim tecnicamente. 04/08/2019 22h09 O São Paulo contratou o melhor lateral direito do mundo! Diria que a contratação do Daniel Alves pelo São Paulo foi surpreendente! 01/08/2019 23h29 Outro pênalti absurdo, e o Flamengo se classifica no sufoco! Maraca lotado! 01/08/2019 01h05 Benja: O VAR abriu a porteira! Depois ficou fácil para o Palmeiras... Que o Palmeiras era favoritaço contra o Godoy Cruz, isso ninguém questiona, no entanto, o 1º tempo foi assustador! 31/07/2019 00h08 Seis dias que definirão o ano para o Palmeiras! Quando o Brasileirão é interrompido devido a alguma competição envolvendo a seleção brasileira, essa parada sempre 29/07/2019 17h26 Benja: Dá para o Flamengo classificar, mas não assim... O Flamengo teve uma quarta-feira trágica contra o Emelec! 25/07/2019 10h43 O futebol vai \"ACAVAR\"! O árbitro coloca a mão no ouvido. 21/07/2019 21h43 Benja: Fluxo de caixa é o c...!!! Eu quero ver gol!!! Para aqueles torcedores que comemoram balanço, extrato bancário e superávit, a noite dessa quarta-feira foi um... 18/07/2019 01h26 Mais uma VARgonha, agora a vítima foi o Vasco! O Vasco estava prestes a conseguir uma bela vitória contra o Grêmio lá em Porto Alegre, mas o VAR, ou melhor,... 13/07/2019 20h09 Não sou contra o VAR, sou contra quem opera o VAR! A arbitragem sul-americana atual é muito ruim, e com o VAR a coisa ficou pior ainda! 11/07/2019 08h55 Calma gente, em breve mais competições para vocês torcerem contra... Apesar do chororô do Messi, o Brasil conquistou a Copa América na bola! 08/07/2019 09h44 Corrupção? Falta de respeito? Arbitragem? Puxa uma cadeira aí Messi... Assim disse Lionel Messi após a conquista do 3º lugar da Argentina nessa Copa América: 06/07/2019 21h10 Para tristeza de muitos, o Brasil está na final! Não preciso comentar sobre a partida porque todos assistiram pela TV e puderam acompanhar a bela atuação da... 03/07/2019 00h45 Brasileiro torcer para a Argentina é algo sem o menor cabimento! É claro que cada um torce para quem bem entender. 01/07/2019 17h54 O sofrimento dos poetas do futebol nessa Copa América! Nas quarta de final da Copa América tivemos quatro jogos: 29/06/2019 18h57 O Brasil jogou bem? Não. Há motivos para comemorar? Sim! A seleção brasileira está classificada e ponto final. Claro que podemos discutir a qualidade do futebol... 28/06/2019 00h52 Já que irão xingar mesmo... Se falo que o Corinthians será campeão, então sou clubista. 24/06/2019 19h14 Criticar não é crime. Elogiar também não... O povo precisa se definir! 22/06/2019 19h21 Uma \"VARgonha\" o que fizeram com o Japão! Narrador agora narra o gol, espera alguns minutos e o gol não vale. 20/06/2019 23h07 E eu achei que seria uns 6 a 0... Chupa, Benja! Concordo que somos extremamente exigentes quando se trata de seleção brasileira, pois não basta apenas vencer, é... 19/06/2019 00h43 Neymar tem que voltar ontem para Barcelona! Claro que gosto é gosto, mas, por exemplo, eu jamais trocaria a cidade de Barcelona por Paris. E muito menos um... 18/06/2019 04h00","categorias":[""]}
