{"corpora":"Esqueceu a senha de desbloqueio do celular? Saiba como resolver\nToda vez que você se cadastra em um aplicativo ou site, precisa criar uma senha. Mas são tantas combinações que certamente você já esqueceu de uma ou outra, certo? Agora, e quando a senha esquecida é a do celular?\nEsqueceu a senha de desbloqueio do celular? Saiba como resolver - 15/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo #ficadica Esqueceu a senha de desbloqueio do celular? Saiba como resolver Imagem: iStock 00:00 Colaboração para o UOL, em São Paulo 15/02/2020 13h17 Toda vez que você se cadastra em um aplicativo ou site, precisa criar uma senha. Mas são tantas combinações que certamente você já esqueceu de uma ou outra, certo? Agora, e quando a senha esquecida é a do celular? Se você acidentalmente esquecer sua senha e ficar preso do lado de fora do aparelho, não precisa entrar em pânico. Existem algumas formas para tentar a recuperação do acesso, tanto para Android quanto para iOS: Relacionadas Conheça os melhores aplicativos para você criar vídeos com fotos e músicas Maratona off-line: como assistir à Netflix sem gastar a internet \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter Android Os aparelhos com Android 4.4 ou anterior a ele, possuem a opção \"Esqueci a senha\". Ela aparecerá no canto inferior da tela após cinco tentativas incorretas de acessar o smartphone. Basta tocar nela e preencher com seu login e senha do Google para recuperar o acesso. Caso a opção anterior não dê certo ou seu smartphone tenha uma versão mais nova do Android, a alternativa será restaurar o aparelho para as configurações de fábrica. Isso significa que todas as informações presentes em seu celular serão perdidas. Por esse e outros motivos é sempre bom ter o backup em dia. Você pode restaurar o padrão de fábrica pelo Gerenciador de Dispositivos do Google. Para isso: Acesse esse site (https://myaccount.google.com/find-your-phone?pli=1). Preencha com os dados de sua conta do Google. Clique em \"Considerar a limpeza do dispositivo\". Confirme clicando em \"Sim, apagar\". Vale ressaltar que o procedimento deve ser realizado com o smartphone conectado à internet. A restauração pode ser feita manualmente também: Desligue o aparelho; Pressione os botões de liga/desliga e diminuir volume ao mesmo tempo; Para navegar nessa tela, use os botões de volume. Encontre a opção \"Recovery\" ou \"Recovery Mode\" e selecione-a usando o botão liga/desliga; Usando os botões de volume vá até a opção \"Wipe Data/Factory Reset\" e selecione com o botão liga/desliga; Novamente, use os botões de volume para selecionar a opção \"Yes delete all user data\" ou \"User Data Only\" e clique no botão liga/desliga para confirmar; Selecione a opção \"Wipe cache partition\"; Pressione o botão liga/desliga e selecione a opção \"Reboot System Now\". iPhone Usando o iTunes Se o seu dispositivo estiver sincronizado com o iTunes, restaure o celular por ele. Esse procedimento fará com que o iPhone volte para a configuração de fábrica e, portanto, sem a senha de bloqueio. Conecte o iPhone ao computador para sincronizarem; Abra o iTunes. Se for solicitado uma senha, use o modo de recuperação; O iTunes irá sincronizar automaticamente o dispositivo. Após a conclusão, faça o backup; Quando ambos estiverem concluídos, clique em \"Restaurar iPhone\"; Na tela de configuração, durante a restauração do dispositivo, clique em \"Restaurar de um Backup do iTunes\"; Por fim, selecione o seu dispositivo no iTunes e clique no backup recém-criado; Após esse procedimento, seu aparelho estará da mesma forma que antes, com todos os arquivos, porém sem a senha de acesso. Modo de Recuperação Caso, por algum motivo, não dê certo ou você nunca tenha sincronizado o aparelho com o iTunes, a saída é tentar o modo recuperação. Vale lembrar que o Modo de Recuperação apagará todos os dados do dispositivo, portanto, novamente, é importante estar sempre com backup em dia. Conecte o dispositivo ao computador e abra o iTunes. Com ele conectado, force a reinicialização: Nos iPhone 6S e anterior: mantenha os botões de início e superior (ou lateral) pressionados ao mesmo tempo até a tela do modo de recuperação aparecer; Nos iPhone 7 ou iPhone 7 Plus: mantenha os botões lateral e diminuir volume pressionados simultaneamente até a tela do modo de recuperação aparecer; Nos iPhone X, iPhone 8 ou iPhone 8 Plus: pressione e solte rapidamente o botão aumentar volume. Pressione e solte rapidamente o botão diminuir volume. Feito isso, mantenha pressionado o botão lateral até a tela do modo de recuperação aparecer; Ao aparecer as opções \"Restaurar\" ou \"Atualizar\", selecione \"Restaurar\"; Espere o iTunes fazer o download do software para o dispositivo; Feito isso, configure novamente o aparelho. Veja mais vídeos de #ficadica 1 | 10 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais Bruna Souza Cruz Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos Bruna Souza Cruz Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens Bruna Souza Cruz Como aumentar vida útil da bateria do celular com o iPhone Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como UOL Tilt Só Tilt Salva: como silenciar aqueles sons chatos do WhatsApp UOL Tilt Como fazer a bateria do celular durar mais? UOL Tilt Só Tilt Salva: Truque deixa seu celular Android parecendo mais rápido UOL Tilt Ctrl + F no celular tem jeito! Veja como usar recurso do PC no mobile UOL Tilt Como passar texto do papel para celular sem ter que digitar UOL Tilt Ver mais Ver menos SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Astrônomos em alerta: conheça a super estrela que pode explodir Maratona off-line: como assistir à Netflix sem gastar a internet Menos impacto ambiental: cientistas estudam opção barata para energia solar Fotos Segurança Smartphone Tilt PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados #ficadica Vai levar o celular para o bloquinho de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Maratona off-line: como assistir à Netflix sem gastar a internet 15/02/2020 04h00 Conheça os melhores aplicativos para você criar vídeos com fotos e músicas 15/02/2020 04h00 Aprenda a usar novo recurso que organiza perfis que você segue no Instagram 12/02/2020 04h00 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Corte o ex e ache coisas secretas! Veja 10 truques para dominar a Netflix 10/02/2020 12h29 Olha a chuva! Como proteger eletrônicos de apagões e raios na rede elétrica 10/02/2020 11h39 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 Ano novo, trabalho novo: apps ajudam na busca pelo emprego dos sonhos 09/02/2020 04h00 Escolhido a dedo: receba notificações só de quem te interessa no Instagram 09/02/2020 04h00 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Wi-fi capenga? Veja dicas para melhorar a qualidade do sinal na sua casa 05/02/2020 04h00 De novo, não! Saiba como bloquear ligações indesejadas de telemarketing 05/02/2020 04h00 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 Vem jogar: filtros \"colam\" brincadeiras clássicas na sua cara no Instagram 02/02/2020 04h00 Se liga nessa imagem! Saiba como usar o Google Fotos para conversar 01/02/2020 04h00 Me tira daqui! Como não ser adicionado em grupos aleatórios do WhatsApp 29/01/2020 04h00 Confira truques para visualizar mensagens no WhatsApp sem que ninguém saiba 27/01/2020 04h00 Ache amigo ou um estacionamento: 7 coisas que você não notou no Google Maps 25/01/2020 04h00 Detesta BBB? Então aprenda a bloquear conteúdo do reality show 22/01/2020 13h56 Luz, Stories, ação! Faça vídeos cheios de efeitos com o Cenas do Instagram 22/01/2020 04h00 Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos 20/01/2020 10h57 Saiba como impedir que a tela do notebook desligue 19/01/2020 12h17 É pop-up a toda hora! Saiba como bloquear notificações no Google Chrome 18/01/2020 04h00 Como conversar com alguém pelo WhatsApp sem salvar na lista de contatos 15/01/2020 04h00 Facebook, Uber e Spotify: confira apps mais leves para ter no celular 13/01/2020 04h00 Novidade do Instagram na área: aprenda a usar os novos efeitos do Boomerang 12/01/2020 13h47 Mandarim, marcenaria e mais: confira aulas inusitadas para aprender em 2020 12/01/2020 11h44 Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas 12/01/2020 04h00 Nem viu as horas passarem! Descubra quanto tempo você gasta no smartphone 11/01/2020 04h00 Descanse em paz virtual: como excluir a conta no Google de quem morreu 08/01/2020 04h00 Buscar emoji, usar duas contas e mais: o que dá para fazer no WhatsApp Web? 04/01/2020 04h00 Cansou da Bixby? Saiba desativar a assistente virtual do seu Samsung Galaxy 01/01/2020 04h00 Como derrubar quem está acessando sua conta na Netflix sem que você saiba 30/12/2019 04h00 Quer ouvir podcasts ou achar novos programas? Aprenda a turbinar a playlist 28/12/2019 04h00 3G ou 4G? Como configurar a rede de dados para baixar o consumo de internet 27/12/2019 08h59 Truque simples permite subir foto no Instagram sem celular ou aplicativo 25/12/2019 04h00 Em 2020 você precisa de quê? Saiba como usar filtro do Instagram que bombou 23/12/2019 13h29 Ter link no Stories é para celebridades? Você tem outra opção no Instagram 21/12/2019 04h00 Jogo das perguntas: aprenda a usar o filtro que está bombando no Instagram 19/12/2019 18h48 Use a Força e os apps! Veja como bloquear spoilers de Star Wars na internet 18/12/2019 18h31 Acorde com o barulho certo: como silenciar o iPhone sem desligar o alarme 18/12/2019 04h00 Função \"secreta\" no WhatsApp revela o contato com quem você mais interage 16/12/2019 04h00 É dono de um celular Xiaomi? Veja como rastrear ou bloquear seu aparelho 16/12/2019 04h00 Precisa organizar um evento? Veja aplicativos que podem salvar sua pele 15/12/2019 04h00 Está difícil juntar a galera para o amigo secreto? Sites e app podem ajudar 14/12/2019 04h00 Siri, esqueça tudo que eu disse! Saiba como não salvar comando de voz 11/12/2019 04h00 Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como 10/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Menos impacto ambiental: cientistas estudam opção barata para energia solar\nraças ao seu potencial de aplicação no campo da tecnologia fotovoltaica, as perovskitas são um dos materiais funcionais mais estudados na atualidade. Células solares de perovskitas já alcançam uma ef...\nMenos impacto ambiental: cientistas estudam opção barata para energia solar - 15/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Menos impacto ambiental: cientistas estudam opção barata para energia solar Pesquisa tem sido feita por vários cientistas brasileiros Imagem: Getty Images 00:00 José Tadeu Arantes Da Agência Fapesp 15/02/2020 12h06 Graças ao seu potencial de aplicação no campo da tecnologia fotovoltaica, as perovskitas são um dos materiais funcionais mais estudados na atualidade. Células solares de perovskitas já alcançam uma eficiência de 25% na conversão de energia luminosa em elétrica, ultrapassando o porcentual das células de silício policristalino - ainda as mais comercializadas no mundo. O grande diferencial da nova tecnologia é a fabricação mais simples, barata e menos impactante para o meio ambiente. \"As células de silício só podem ser fabricadas em ambientes com elevado controle de particulados e demandam temperaturas que vão a mais de 1.500º C. Por isso, embora seu preço tenha caído bastante nos últimos anos, os painéis solares à base de silício são muito caros. Em nosso laboratório, estamos produzindo filmes de perovskita a partir de soluções, também chamadas de tintas, em temperatura ambiente\", disse Ana Flávia Nogueira, professora do Instituto de Química da Universidade Estadual de Campinas (IQ-Unicamp) e pesquisadora responsável pela Divisão de Portadores Densos de Energia do Centro de Inovação em Novas Energias (CINE). Relacionadas E se toda essa chuvarada virasse energia? Chineses descobriram como fazer Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos O CINE é um Centro de Pesquisa em Engenharia (CPE) constituído pela FAPESP e pela Shell. Juntamente com os pesquisadores Hélio Tolentino e Raul de Oliveira Freitas, do Laboratório Nacional de Luz Síncrotron (LNLS), Nogueira coordenou um estudo de caracterização de filmes de perovskita híbrida. O trabalho resultou no artigo Nanoscale mapping of chemical composition in organic-inorganic hybrid perovskite films, publicado no periódico Science Advances, do grupo Science. O estudo foi realizado com apoio da FAPESP durante o doutorado de Rodrigo Szostak. \"Nos últimos cinco anos, houve uma corrida de todos os grupos de pesquisa para ver quem conseguia a maior eficiência. Estamos próximos do limite teórico de eficiência, em torno de 30%. No entanto, a tendência atual é dar um passo atrás para entender melhor esses materiais. O trabalho realizado por Szostak está inserido nessa nova tendência. A técnica empregada por ele, que envolve luz síncrotron e nanoespectroscopia com infravermelho, foi usada pela primeira vez na caracterização de perovskitas\", afirmou Nogueira. Szostak usou o aparato do LNLS, que lhe permitiu mapear grãos nanométricos individuais nos filmes. Isso foi importante porque o método de fabricação dos filmes, que consiste em depositar uma solução dos precursores do material sobre um substrato, em camadas com espessuras da ordem de nanômetros, pode originar tanto a fase estrutural de interesse quanto fases indesejáveis. Fatores circunstanciais, como umidade ou temperatura, influenciam a forma de organização dos átomos, fazendo com que possam passar de uma estrutura com atividade fotovoltaica para uma estrutura inativa. O objetivo do estudo foi investigar como essas diferentes fases se distribuem no filme e, consequentemente, como influenciam o desempenho do dispositivo. Classe diversa A perovskita propriamente dita é um óxido de cálcio e titânio, com fórmula molecular CaTiO3. Foi descoberta nos montes Urais, na Rússia, em 1839. E recebeu esse nome em homenagem ao mineralogista russo Lev Perovski (1792-1856), ministro do czar Nicolau I. O que os pesquisadores do CINE e outros chamam de perovskita é, na verdade, uma classe de materiais diversos sintetizados em laboratório que apresentam a mesma estrutura cristalina da perovskita original. São substâncias constituídas por dois cátions (íons positivos) de diferentes tamanhos, que podem ser genericamente descritos pela fórmula molecular ABX3, na qual A e B representam os cátions e X representa halogênios. As pesquisas conduzidas no CINE, com vista à potencial utilização em dispositivos fotovoltaicos, enfocam perovskitas híbridas, com um cátion inorgânico (sem carbono) e um cátion orgânico (com carbono). \"Szostak trabalhou com perovskitas tridimensionais. Outro trabalho de nosso grupo, realizado por Raphael Fernando Moral, resultou na síntese de um novo material, uma perovskita bidimensional. Moral também usou a luz síncrotron para caracterizar o material, mas com espalhamento de raios X\", contou Nogueira. O trabalho de Moral também recebeu apoio da FAPESP por meio de bolsa de mestrado e bolsa estágio de pesquisa no exterior. Os resultados renderam destaque na capa do periódico Chemistry of Materials, da American Chemical Society, onde foi publicado o artigo Synthesis of Polycrystalline Ruddlesden-Popper Organic Lead Halides and Their Growth Dynamics. Moral usou, nos Estados Unidos, o equipamento do Stanford Synchrotron Radiation Lightsource para acompanhar o crescimento do material no momento exato em que a reação química acontecia, por meio de uma técnica chamada de espalhamento de raios X a baixos ângulos (do inglês, SAXS). De volta ao Brasil, o pesquisador e colaboradores prosseguiram o estudo no LNLS, para avaliar a estabilidade do material sob diversas condições de contorno. \"Moral conseguiu determinar até a velocidade média com a qual as placas 2D se sobrepõem durante a formação do material. Quando atravessada pela corrente elétrica, essa perovskita emite luz muito fortemente e pode ser um ótimo material para a fabricação de LEDs [light-emitting diodes]\", disse Nogueira. O artigo Nanoscale mapping of chemical composition in organic-inorganic hybrid perovskite films pode ser acessado em https://advances.sciencemag.org/content/5/10/eaaw6619. E o artigo Synthesis of Polycrystalline Ruddlesden-Popper Organic Lead Halides and Their Growth Dynamics em https://pubs.acs.org/doi/pdf/10.1021/acs.chemmater.9b03439. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Esqueceu a senha de desbloqueio do celular? Saiba como resolver Astrônomos em alerta: conheça a super estrela que pode explodir Você usa soda cáustica na limpeza? Faz sabão? Entenda o perigo químico Ciência Fotos Tilt PUBLICIDADE Da Agência Fapesp© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Até \"balé\" de drones: como a tecnologia vai tomar conta do Carnaval 15/02/2020 15h08 Crispr: o que falta para a edição de genes ser usada em nossas vidas? 14/02/2020 04h00 E se toda essa chuvarada virasse energia? Chineses descobriram como fazer 14/02/2020 04h00 China usa drones para caçar infectados por coronavírus 13/02/2020 04h00 E-commerce elimina atravessadores e muda produção rural na China 13/02/2020 04h00 Bom de jogo? Cérebro de gamers será usado para treinar exército de robôs 13/02/2020 04h00 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 Prefeita promete menos espaço para carros para se reeleger. Votaria nela? 11/02/2020 04h00 A ideologia da revolução cognitiva IV: biometria facial, espelho do selfie 11/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 Estudo em humanos sugere que Crispr pode ser tratamento viável para câncer 10/02/2020 12h25 Nojinho, que nada! Sua casa no futuro pode ser feita de fungos vivos 10/02/2020 04h00 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Do tamanho de um polegar, adesivo inteligente pode revolucionar diabetes 09/02/2020 04h00 Inovadora pistola 3D imprime pele artificial diretamente em feridas graves 08/02/2020 04h00 Gravidade desligada: construir discos voadores está longe de ser real? 07/02/2020 04h00 Batendo um papo com o seu alter ego 06/02/2020 04h00 Tem novelo aí: técnica faz \"tricô\" com a pele para produzir tecido humano 06/02/2020 04h00 Como as techs ajudam a reduzir o impacto econômico do coronavírus na China 06/02/2020 04h00 Como um app gerou o caos logo no início da corrida presidencial dos EUA 05/02/2020 11h12 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 Come placa! Nanopartícula faz célula limpar artéria e evita ataque cardíaco 04/02/2020 04h00 Choveu e a luz piscou? Como a tecnologia impede que a energia caia de vez 04/02/2020 04h00 EUA avaliam arma que só dispara quando tem certeza de que vai acertar alvo 03/02/2020 15h41 Caderno infinito e mais: veja gadgets que todo aluno quer na volta às aulas 03/02/2020 04h00 Coronavírus: vídeo mostra drone falando com chineses que não usam máscara 02/02/2020 11h38 Uma criança tem que morrer na África para você ter um celular? Como resolver 01/02/2020 11h34 Parece um pombo voando, mas é um pássaro-robô com asas revolucionárias 01/02/2020 04h00 O que morcego, ebola e o \"olhar do vírus\" nos ensinam sobre a nova epidemia 31/01/2020 04h00 IA que detecta epidemia nos traz novos desafios morais, éticos e legais 31/01/2020 04h00 Estamos vivendo o melhor momento da humanidade Sempre me perguntam onde buscar informações sobre futuros, tendências e quem seguir nas redes sociais, e por isso... 30/01/2020 04h00 Qual é o segredo da China para ser capaz de erguer um hospital em 6 dias? 30/01/2020 04h00 Lenda da NBA, Kobe era mão santa nos negócios e injetou milhões em startups 29/01/2020 04h00 Avalanche de dados: é possível inovar sem acabar com o planeta? 28/01/2020 10h39 Cidade digitalizada identifica até a janela de um prédio: isto é Cingapura 28/01/2020 04h00 Para evitar contágio, paciente com coronavírus nos EUA é tratado por robô 27/01/2020 16h17 Nem dinheiro e cartão: estrangeiros também usam app de pagamento na China 26/01/2020 04h00 Ele criou luva revolucionária para músico, mas não lucra nada com invenções 26/01/2020 04h00 Tchau, patinetes: as novas startups que podem virar unicórnios no Brasil 24/01/2020 11h03 A vez dos pirralhos: Molecada toma a liderança de \"gente grande\" em Davos 23/01/2020 04h00 Só uma foto? Sua selfie é um recado para dominar o mundo e você nem notou 23/01/2020 04h00 Seu corpo não envelhece por igual. E isso pode ser a sua fonte da juventude 23/01/2020 04h00 Como a modificação genética poderá proteger soldados de armas químicas 22/01/2020 19h38 Maravilha técnica, maior mapa de conectividade cerebral animal é publicado 22/01/2020 14h43 Como a tecnologia vai impedir que o coronavírus se torne epidemia na China 22/01/2020 04h00 Sonho de pedir um táxi voador está mais próximo até para os brasileiros 21/01/2020 04h00 \"YouTube acoppalipse\": é difícil saber quem vai ganhar com as novas regras 21/01/2020 04h00 Empresa alemã lança scooter subaquática 75% fabricada em impressora 3D 20/01/2020 11h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Queremos! Empresa suíça encontrou uma forma de imprimir chocolates 3D\nHotéis, chefs confeiteiros e redes de café podem em breve começar a oferecer aos clientes chocolate personalizado em 3D, graças a uma pouco conhecida fabricante suíça.\nQueremos! Empresa suíça encontrou uma forma de imprimir chocolates 3D - 15/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Queremos! Empresa suíça encontrou uma forma de imprimir chocolates 3D Imagem: Barry Callebaut 00:00 Corinne Gretler Bloomberg 15/02/2020 14h48 Hotéis, chefs confeiteiros e redes de café podem em breve começar a oferecer aos clientes chocolate personalizado em 3D, graças a uma pouco conhecida fabricante suíça. A Barry Callebaut, a fabricante por trás de 25% do chocolate consumido no mundo, está oferecendo aos clientes gourmet acesso a um método de impressão em larga escala de designs personalizados, disse a empresa de Zurique em comunicado nesta sexta-feira. A tecnologia estará disponível para sua marca Mona Lisa, que faz decorações, confeitos e esculturas de chocolate. Depois de experimentar o chocolate de impressão 3D por anos, a Barry Callebaut descobriu uma maneira de a impressora lidar com a mistura do chocolate, um processo que requer movimento constante a temperaturas específicas e que poderia levar até uma hora no passado. Agora, as impressoras da Barry Callebaut podem imprimir milhares de unidades em um tempo muito menor. A novidade chega em um momento em que o setor de chocolate enfrenta poucas perspectivas de crescimento. No mês passado, a Barry Callebaut disse que o mercado global ficou estagnado nos três meses até novembro. E a Lindt & Spruengli disse que planeja fechar 50 lojas nos EUA. Os clientes empresariais podem criar seus próprios designs, formas e tamanhos, com as criações finais adequadas para uso em sobremesas, confeitos, bebidas quentes e doces. Isso reflete a tendência atual de personalização, de consumidores que desejam postar fotos no Instagram, bem como da demanda por produtos premium, disse Pablo Perversi, diretor de inovação da Barry Callebaut, em entrevista por telefone. \"O importante é que isso não é um tipo pontual de impressão como no passado\", disse. \"Podemos produzir em escala.\" A empresa de Zurique fabrica chocolate para clientes como Nestlé, Unilever e Hershey, cujos nomes aparecem nas etiquetas. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Vai levar o celular para o bloquinho de Carnaval? Veja dicas de segurança Menos impacto ambiental: cientistas estudam opção barata para energia solar CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? Fotos PUBLICIDADE Bloomberg© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Como criar uma assinatura de estudante no Spotify, Deezer e Apple Music O Spotify e outros aplicativos de streaming podem ser assinados por universitários com cerca de 50% no valor da... 15/02/2020 19h30 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 15/02/2020 O que faz uma cidade ser inteligente?. Sírius: um triunfo da tecnologia brasileira. As doenças físicas provocadas... 15/02/2020 19h00 Olhar Digital Sirius: um triunfo da tecnologia brasileira R$ 650 milhões. Esse foi o custo da edificação que abriga o Sírius, o acelerador de partículas de 4ª geração... 15/02/2020 19h00 Olhar Digital O que faz uma cidade ser inteligente? Uma câmera de monitoramento aqui, um wi-fi público ali, a internet das coisas por todos os lados... Esses... 15/02/2020 19h00 Olhar Digital As doenças físicas provocadas pela tecnologia Todo dia é a mesma coisa: muitas horas em frente ao computador e várias outras olhando para o celular. Essa é a... 15/02/2020 19h00 Canaltech Galaxy A70e vaza em imagens e revela visual mais simples que A70 e A70s Possível novo smartphone da Samsung deve ser destino ao público com menor poder aquisitivo e traz visual mais... 15/02/2020 18h30 Canaltech Cansou da Netflix? Prime Video só R$ 9,90 no pacote Prime cheio de vantagens! O pacote Amazon Prime custa só R$ 9,90 por mês, com os 30 primeiros dias grátis, e além de descontos em produtos... 15/02/2020 18h29 Gizmodo Taxa de limpeza do Uber: entenda cobrança caso você suje o carro Se por um acaso você vomitar ou derrubar alguma bebida dentro de um carro do Uber, uma taxa de limpeza pode ser... 15/02/2020 17h46 Canaltech O que é depuração USB: saiba como ativar ou desativar essa função no Android A depuração USB é exclusiva para desenvolvedores do Android e torna seu dispositivo reconhecível para o uso de... 15/02/2020 17h30 Olhar Digital Review do WH-CH510: um fone leve e com autonomia de sobra Fone de ouvido Bluetooth de entrada da Sony surpreende com boa autonomia, mas exagera nos graves para alguns... 15/02/2020 17h00 do UOL Vai levar o celular para o bloquinho de Carnaval? Veja dicas de segurança A temporada dos blocos de Carnaval começou e muitos foliões estão neste exato momento se preparando para cair na... 15/02/2020 16h55 Canaltech Chrome 81 deve trazer compatibilidade com NFC e Realidade Aumentada Próxima versão do navegador web do Google deve permitir que aplicações da web possam utilizar o chip NFC do... 15/02/2020 16h30 Canaltech 7 aplicativos de transporte público para se locomover em São Paulo no Carnaval Por meio de aplicativos de transporte público, a tecnologia te ajuda a não se perder e a encontrar a melhor forma... 15/02/2020 15h30 Gizmodo Facebook cancela evento da empresa por preocupações com o coronavírus O Facebook anunciou que não realizará mais seu evento de marketing global em San Francisco no próximo mês devido a 15/02/2020 15h14 Agência Estado Até \"balé\" de drones: como a tecnologia vai tomar conta do Carnaval Um \"balé\" de drones com luz laser, um aplicativo de realidade aumentada e equipamentos que permitem mapear a... 15/02/2020 15h08 AFP Biofísico faz alerta sobre altas temperaturas na Antártica Rio de Janeiro, 15 Fev 2020 (AFP) - As altas temperaturas em pontos da Antártica \"não são uma novidade\" no... 15/02/2020 15h03 MacMagazine Filme da semana: compre “Nasce Uma Estrela”, com Bradley Cooper e Lady Gaga, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 15/02/2020 15h00 Canaltech Xiaomi Mi 10: 40% dos compradores eram de marcas concorrentes Usuários de marcas concorrentes estão muito interessados em comprar o Xiaomi Mi 10. Aparelho foi lançado com... 15/02/2020 14h30 Canaltech Redmi Airdots: bom e barato ou apenas barato? Experimentamos uma série de fones de ouvido sem fios aqui no Canaltech, como os AirPods, AirPods Pro, FreeBuds 3,... 15/02/2020 14h00 MacMagazine Após ser processado, fundador da NUVIA afirma que a Apple tem contratado seus funcionários O imbróglio entre Apple e NUVIA (na verdade, com um dos seus fundadores) ganhou mais um capítulo. Antes, porém,... 15/02/2020 13h30 do UOL Esqueceu a senha de desbloqueio do celular? Saiba como resolver Toda vez que você se cadastra em um aplicativo ou site, precisa criar uma senha. Mas são tantas combinações que... 15/02/2020 13h17 Canaltech Coronavírus: Samsung e Motorola pausam produção de celulares no Brasil Fabricantes foram obrigadas a dar férias a seus funcionários e interromper produção de smartphones por conta da... 15/02/2020 13h15 Gizmodo A Sony está com dificuldades em fazer o PS5 mais barato que o PS4 A Sony está com dificuldade em manter o preço de fabricação do PS5 na casa dos US$ 450 por unidade; empresa tenta... 15/02/2020 12h39 Canaltech Para Todos os Garotos: P.S. Ainda Amo Você é açúcar na mesinha de cabeceira Para Todos os Garotos: P.S. Ainda Amo Você é uma sequência que faz jus ao anterior: romantismo kitsch, fábula... 15/02/2020 12h12 do UOL Menos impacto ambiental: cientistas estudam opção barata para energia solar Graças ao seu potencial de aplicação no campo da tecnologia fotovoltaica, as perovskitas são um dos materiais... 15/02/2020 12h06 Canaltech Primeiro lugar em educação, Sobral usa tecnologia para continuar avançando Procurei entender o que Sobral está fazendo para continuar evoluindo, agora que já estava no topo, e o que... 15/02/2020 12h00 MacMagazine Vídeo: tudo sobre o CarPlay Se você tem a sorte de já ter um carro com CarPlay (ou até com o concorrente Android Auto), sabe que maravilha que 15/02/2020 12h00 Canaltech Patente da Apple revela sistema de Smart Home autônomo Documentação fala dos desafios de configuração de dispositivos inteligente para automação do lar, ainda que a... 15/02/2020 11h43 Física na Veia! Fake news na Física? Dá-lhe VeriFísica! A SBF – Sociedade Brasileira de Física acaba de criar o VeriFísica, um projeto que vai literalmente verificar a... 15/02/2020 11h31 Canaltech Os melhores lançamentos de filmes e séries para assistir online (08/02 a 14/02) Lista de indicações está repleta de títulos de drama: desde os fictícios até os inspirados em histórias reais,... 15/02/2020 10h30 MacMagazine Mural MM, edição CXIV Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CXIV. Funciona assim: semanalmente,... 15/02/2020 10h30 Gizmodo NASA lista quatro possíveis missões para explorar nosso sistema solar Como parte do Discovery Program, que está em andamento, a NASA selecionou quatro missões possíveis que envolveriam 15/02/2020 09h41 AFP Google avalia acordos com veículos de comunicação por conteúdos, segundo fontes do setor O Google iniciou conversas em busca de acordos para pagar a veículos de comunicação por seu conteúdo, depois de... 15/02/2020 09h21 MacMagazine Tópicos do MM Fórum: iPhone 11 roubado e desbloqueado, aposentando o AirPort Extreme, monitor 4K externo e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 15/02/2020 09h00 AFP - Geral Secretário da Defesa americano diz que Huawei é ameaça à OTAN O secretário da Defesa dos Estados Unidos alertou neste sábado (15) que a Huawei é uma ameaça à OTAN e pediu aos... 15/02/2020 08h20 Canaltech Mês Internacional da Internet Segura: um desafio para profissionais de marketing Tenha em mente que a sua marca precisa ter transparência com os usuários e, com a Lei Geral da Proteção de Dados,... 15/02/2020 08h00 MacMagazine MacMagazine no Ar #359: multa da França, Macs com chips AMD, preço do “iPhone 9” e muito mais! E hoje, com um pouquinho de atraso, é dia de MacMagazine no Ar!  Esta é a 359ª edição do nosso podcast.... 15/02/2020 07h30 Canaltech Xiaomi lança (estranho) acessório para resfriamento externo de seus smartphones Mesmo anunciando que o sistema de resfriamento do Xiaomi Mi 10 é o maior do mercado, a empresa chinesa colocou à... 15/02/2020 07h30 Canaltech Visual do Google Pixel 5XL vaza em primeira imagem; veja Cerca de oito meses antes do possível lançamento do Google Pixel 5XL, eis que temos a primeira imagem renderizada... 15/02/2020 07h00 Um Sisteminha Simples Travou, sumiu, demorou, deu erro? A culpa é do sistema! (Ou do programador) Estamos rodeados, cercados e dependentes de sistemas computacionais em tudo o que a gente faz. A qualquer momento... 15/02/2020 04h04 GovTech Startups bilionárias: vocação do Brasil favorece crescimento de unicórnios Há algum tempo os unicórnios deixaram o posto de criaturas místicas dos contos de fadas para se tornarem figuras... 15/02/2020 04h00 Espaço-tempo Smartphone do ET? Sinais de rádio misteriosos chegam de galáxias distantes Imaginem só. Você está observando as estrelas de noite, e de repente uma luz forte começa a piscar rapidamente. O... 15/02/2020 04h00 do UOL Maratona off-line: como assistir à Netflix sem gastar a internet Vai para um lugar que não tem acesso à internet ou simplesmente não quer gastar o seu precioso 4G? Mesmo assim... 15/02/2020 04h00 do UOL Conheça os melhores aplicativos para você criar vídeos com fotos e músicas Criar vídeos com fotos, músicas, stickers, textos pode ser bastante divertido, mas o processo deve ser difícil,... 15/02/2020 04h00 do UOL Índia instala sensor em semáforo e aumenta tempo de espera a cada buzinada Você já deve ter visto alguma foto do trânsito na Índia, certo? Conhecido como um dos mais caóticos do mundo, o... 15/02/2020 04h00 do UOL Você usa soda cáustica na limpeza? Faz sabão? Entenda o perigo químico Usar óleo de cozinha para fabricar sabão em casa é uma atitude ecologicamente correta, mas pode gerar riscos—... 15/02/2020 04h00 Olhar Digital Para Todos os Garotos Continuação do longa de 2018, a história segue o rumo nos trilhos, sem grande transtorno para vê-lo 14/02/2020 23h02 Canaltech Veja novas imagens com summons e nova introdução de Final Fantasy VII Remake RPG clássico da Square Enix é um dos mais influentes da história, e seu remake, embora adiado para abril de 2020,... 14/02/2020 23h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Brasil estuda construir usina binacional com Bolívia inspirada em Itaipu\nBrasil estuda construir uma usina hidrelétrica binacional com a Bolívia no Rio Madeira, acima do município de Guajará-Mirim (RO), contando com experiência e investimentos de Itaipu. A possibilidade ...\nBrasil estuda construir usina binacional com Bolívia inspirada em Itaipu Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Como o Brasil se compara com os países mais endividados do mundo A incrível história do homem que deu prejuízo de US$ 1 bi a Wall Street sentado em seu quarto Toyota retomará produção em três fábricas da China na próxima semana PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Brasil estuda construir usina binacional com Bolívia inspirada em Itaipu \"Itaipu pode ajudar muito. O Brasil precisa de energia segura\", disse o diretor-geral brasileiro da usina, general Joaquim Silva e Luna Imagem: Nilton Rolin/Itaipu 00:00 Agência Brasil 14/02/2020 19h57 O Brasil estuda construir uma usina hidrelétrica binacional com a Bolívia no Rio Madeira, acima do município de Guajará-Mirim (RO), contando com experiência e investimentos de Itaipu. A possibilidade foi comentada nesta sexta-feira (14) pelo diretor-geral brasileiro de Itaipu, general Joaquim Silva e Luna, durante solenidade de comemoração da geração recorde de 2,7 bilhões de megaWatts/hora (MW/h) produzidos desde o início de sua operação, em 1984. \"Ela [a nova usina] vai ser necessária. Itaipu pode servir de referência, inclusive de relações [internacionais], que é uma construção de longo prazo. Itaipu pode ajudar muito se for tomada essa decisão. A previsão é que sejam duas hidrelétricas, de 5 mil MW a 6 mil MW [no total]. O Brasil precisa de energia segura\", disse Luna. Relacionadas Energia acumulada por Itaipu abasteceria o mundo por 43 dias Emissões de gases do efeito estufa de setor energético pararam de aumentar em 2019 Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos Em termos de comparação, Itaipu tem potência de 14 mil MW. Segundo o general, Itaipu poderia ser o agente brasileiro na futura usina binacional com a Bolívia. \"Se houver isso aí, Itaipu tem muito a contribuir. Na hora em que for decidido, estamos prontos. Havendo essa demanda, Itaipu está em condições de se debruçar sobre essa hipótese. A interconexão energética do continente é irreversível, é questão de tempo\", comentou. Dentro de três anos, Itaipu terá quitada a dívida para a construção da usina, o que vai liberar cerca de US$ 2 bilhões por ano, metade para o Paraguai e metade para o Brasil, que passará a contar com US$ 1 bilhão para investimentos. O dinheiro, segundo o general, poderia ser aplicado na construção da usina binacional, se for o caso, ou em melhorias na usina de Itaipu. Custo O diretor-técnico executivo de Itaipu, Celso Villar Torino, estimou em cerca de US$ 5 bilhões o valor de construção da usina binacional com a Bolívia, tomando-se em conta o valor das grandes usinas recentes. \"Teria que fazer uma análise detalhada do local, mas as grandes usinas, como referência, custaram cerca de US$ 5 bilhões. O Brasil tem mercado crescente [de energia]. Uma hidrelétrica de 5 mil MW a 6 mil MW, não há dúvida, que o país tem mercado para absorver\", disse Torino. Segundo ele, a conexão da futura usina poderia ser feita utilizando a linha das usinas de Jirau e Santo Antônio, ou construindo outras linhas de transmissão. Anexo C Em 2023, haverá a revisão do Anexo C do Tratado de Itaipu, de abril de 1973, que trata das bases de comercialização da energia gerada pela hidrelétrica. Atualmente, o Paraguai é obrigado a vender para o Brasil a parte de sua produção que não consome. A energia de Itaipu abastece 85% da demanda paraguaia, vendendo para o Brasil 35% do total da produção paraguaia. De acordo com o general Luna, a questão está sendo bem conduzida e não deverá causar maiores problemas: \"Teremos um grupo de trabalho único binacional. Se chega [a um consenso] através de conversa, diálogo, convencimento. Eu vejo isto com total otimismo\". Outro assunto abordado foi o possível aumento do nível do reservatório, em um metro de altura, a fim de conferir maior estabilidade e potência. A obra custará cerca de R$ 4 milhões e não deverá causar impacto ambiental de alagamento além das terras da própria usina. Além disso, haverá, a partir do segundo semestre deste ano, a modernização de cada uma das 20 unidades geradoras onde ficam as turbinas, a um custo de US$ 700 milhões. Cada unidade é responsável pela geração aproximada de 5% do total e deverá ficar parada até seis meses. No total, o processo vai durar 14 anos e será feita uma licitação internacional para a realização da modernização. Recorde A produção recorde de 2,7 bilhões de MWh atingida hoje coloca Itaipu como a maior usina hidrelétrica do mundo em produção, superando até a gigantesca usina chinesa de Três Gargantas. O feito foi comemorado pelos diretores e funcionários da usina em solenidade que reuniu brasileiros e paraguaios. O diretor-geral paraguaio de Itaipu, Ernst Bergen, destacou a colaboração de todos os funcionários da usina para o atingimento da meta. \"Os paraguaios e brasileiros, como países-irmãos, têm sido capazes de construir uma hidroelétrica que hoje é a número um no mundo em produção de energia acumulada, a número um em produção de energia por ano, a número um em eficiência\", disse Bergen. Luna também salientou a parceria entre os países para os resultados da usina: \"É um aprendizado contínuo, que une cada vez mais o Brasil e o Paraguai. Olhando para o futuro, vamos preparar nossa empresa para chegar em 2023 em condições de tratar dos novos arranjos financeiros do tratado, podendo trazer ainda mais benefícios para os nossos povos\". *O repórter viajou a convite da Itaipu Binacional Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Heineken faz recall de garrafa que pode soltar lasca de vidro na abertura Empregados da Petrobras em greve não atendem chamado para assinar rescisão Sistema falho faz você ser caloteiro num lugar e bom pagador em outro Notícias PUBLICIDADE Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia BBC News Brasil A incrível história do homem que deu prejuízo de US$ 1 bi a Wall Street sentado em seu quarto O ex-operador da Bolsa Navinder Sarao foi condenado a um ano de prisão domiciliar por ajudar a causar um colapso... 15/02/2020 18h59 Estadão Conteúdo EUA consideram negar entrega de motores da GE para avião fabricado na China O governo do presidente dos EUA, Donald Trump, está considerando uma proposta para interromper as entregas de... 15/02/2020 16h46 Reuters Bolsonaro diz que preços de pedágios extrapolam o razoável no Brasil O presidente Jair Bolsonaro (sem partido) afirmou neste sábado (15) que os preços dos pedágios no Brasil em sua... 15/02/2020 16h02 Reuters Toyota retomará produção em três fábricas da China na próxima semana A Toyota Motor Corp anunciou neste sábado (15) que planeja retomar a produção em três de suas quatro principais... 15/02/2020 15h47 BBC News Brasil Como o Brasil se compara com países mais endividados do mundo Uma década de baixas taxas de juros facilitou o crédito a governos, empresas e indivíduos, elevando o... 15/02/2020 15h42 do UOL Heineken faz recall de garrafa que pode soltar lasca de vidro na abertura A Heineken alertou os consumidores, principalmente para o Carnaval, sobre um recall voluntário de lotes... 15/02/2020 14h41 do UOL Aposentado que ganha mínimo recebe novo piso de R$ 1.045 a partir de 4ª Os aposentados e pensionistas do INSS que ganham um salário mínimo vão começar a receber a partir da próxima... 15/02/2020 04h00 Todos a Bordo Boeing queria ter seu próprio Concorde, mas supersônico nunca saiu do papel Os Estados Unidos sempre foram um dos países mais inovadores na indústria aeronáutica, mas há um fato que gera... 15/02/2020 04h00 EFE Acordo entre EUA e China começa a vigorar com dúvidas sobre covid-19 Washington, 14 fev (EFE).- A primeira fase do acordo comercial entre Estados Unidos e China entrou em vigor hoje... 14/02/2020 20h20 Reuters Tendência de real mais fraco não acabou, avalia Citi SÃO PAULO (Reuters) - A tendência de um real mais fraco provavelmente ainda não acabou, em razão da rápida... 14/02/2020 19h04 do UOL Abastecimento de frutas e verduras em SP deve ser normalizado na segunda Até segunda-feira (17), o abastecimento de frutas, verduras e legumes em São Paulo deve estar completamente... 14/02/2020 18h49 do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 do UOL Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda,... 14/02/2020 17h01 Estadão Conteúdo Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida O Ministério da Economia confirmou por meio de nota que estuda mudanças no volume de subsídios do Fundo de... 14/02/2020 16h16 do UOL Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas A startup Simplypag decidiu \"desafiar\" o ministro da Economia, Paulo Guedes, e levar uma empregada doméstica à... 14/02/2020 14h47 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 José Paulo Kupfer Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Conhecidos os números da produção em dezembro, os sinais são de que a economia deu uma freada no último mês de... 14/02/2020 11h41 Plano de Carreira - Polito Paulo Guedes começa a aprender que o peixe morre pela boca Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste 14/02/2020 11h05 do UOL Brahma entra de vez no mercado das \"puro malte\" A Ambev dá mais um passo na disputa pelo mercado das cervejas \"puro malte\". Depois de lançar a Skol Puro Malte, em 14/02/2020 09h13 do UOL Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 14/02/2020 09h08 Empregos e Carreiras - do UOL Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde A taxa média de desemprego caiu em 16 estados do Brasil em 2019, acompanhando a média nacional, que recuou de... 14/02/2020 09h02 Econoweek Medo de ir da poupança para a Bolsa? Saiba diversificar para cortar riscos 14/02/2020 04h00 Tudo Golpe Golpe do falso sequestro ainda causa pânico, prejuízo e até morte Talvez por ser muito antigo, sempre que eu comento sobre o golpe do Falso Sequestro, identifico reações de... 14/02/2020 04h00 do UOL Sistema falho faz você ser caloteiro num lugar e bom pagador em outro O cadastro positivo começou a valer no Brasil há pouco mais de um mês e já está afetando a vida de quem precisa de 14/02/2020 04h00 do UOL Troca de cartão, valor errado, app do banco: evite golpes durante Carnaval Fevereiro é mês de folia para os brasileiros, mas também é preciso tomar cuidado com os principais golpes... 14/02/2020 04h00 do UOL Tem vários cartões de crédito e usa até o limite? Seu bolso corre risco A taxa média do rotativo do cartão de crédito ficou em 318,9% ao ano em 2019, tomando o lugar do cheque especial... 14/02/2020 04h00 Como diversificar a carteira para reduzir riscos nos investimentos 14/02/2020 04h00 Estadão Conteúdo CNI considera 'inoportuna' decisão de adiar julgamento sobre tabelamento de frete A Confederação Nacional da Indústria (CNI) avaliou como \"inoportuna\" a decisão do ministro Luiz Fux, do Supremo... 13/02/2020 21h02 Estadão Conteúdo CGU identifica pagamento indevido de R$ 149 mi em seguro-desemprego em 2018 A União pode ter pago de forma indevida R$ 149 milhões em seguro-desemprego no ano de 2018. A conclusão faz parte... 13/02/2020 21h00 Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Estadão Conteúdo Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta... 13/02/2020 15h07 do UOL Aérea low cost Flybondi diz que não pretende deixar o Brasil A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsonaro rebate Rui Costa e vê \"provável execução\" em morte de miliciano\nO presidente Jair Bolsonaro (sem partido) divulgou nota na noite deste sábado (15) rebatendo críticas do governador baiano, Rui Costa (PT) e questionando a atuação da Polícia Militar do estado na morte do ex-capitão do Bope (Batalhão de Operações Especiais) Adriano da Nóbrega, considerado miliciano.\nBolsonaro rebate Rui Costa e vê \"provável execução\" em morte de miliciano - 15/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: PT divulga vídeo do encontro entre Lula e o papa Francisco \"Lá, faxineiro tem vida\": deportados contam por que decidiram viver ilegalmente nos EUA Ofensa de Guedes não prova que governos do PT foram um sucesso PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Bolsonaro rebate Rui Costa e vê \"provável execução\" em morte de miliciano 00:00 Do UOL, em São Paulo 15/02/2020 21h16 O presidente Jair Bolsonaro (sem partido) divulgou nota na noite deste sábado (15) rebatendo críticas do governador baiano, Rui Costa (PT) e questionando a atuação da Polícia Militar do estado na morte do ex-capitão do Bope (Batalhão de Operações Especiais) Adriano da Nóbrega, considerado miliciano. Bolsonaro disse que a morte de Adriano da Nóbrega é uma \"provável execução sumária\" e relacionou o caso à uma \"queima de arquivo\". Relacionadas Quem matou miliciano 'foi a PM da Bahia, do PT', diz Bolsonaro Governador da BA cita \"laços de amizade\" da Presidência com miliciano morto Bolsonaro diz que pediu para Flávio condecorar em 2003 miliciano morto \"A atuação da PMBA, sob tutela do governador do Estado, não procurou preservar a vida de um foragido, e sim sua provável execução sumária, como apontam peritos consultados pela revista Veja. É um caso semelhante à queima de arquivo do ex-prefeito Celso Daniel, onde seu partido, o PT, nunca se preocupou em elucidá-lo, muito pelo contrário\", afirmou. O presidente também afirmou que Costa \"mantém fortíssimos laços de amizade com bandidos condenados\" \"O atual governador da Bahia, Rui Costa, não só mantém fortíssimos laços de amizade com bandidos condenados em segunda instância, como também lhes presta homenagens, fato constatado pela sua visita ao presidiário Luís Inácio Lula da Silva, em Curitiba, em 27 junho de 2019\", disse na nota. Mais cedo, Rui Costa disse que \"a Bahia luta contra e não vai tolerar nunca milícias nem bandidagem\" e disse haver \"laços de amizade\" entre a Presidência e Adriano da Nóbrega. O comentário foi uma reação à outra fala do presidente Jair Bolsonaro, também neste sábado, que já tinha ligado a morte ao governo estadual. \"Quem é o responsável pela morte do capitão Adriano? PM da Bahia, do PT. Precisa falar mais alguma coisa?\", disse Bolsonaro, mais cedo, no Rio. O ministro da Justiça, Sergio Moro, também chegou a ligar a morte do ex-capitão do Bope ao governo estadual da Bahia. Adriano foi morto no último final de semana em Esplanada, cidade a cerca de 160 quilômetros de Salvador. Ele era acusado de comandar uma milícia no Rio. No passado, recebeu homenagens da família Bolsonaro. Leia nota do presidente Jair Bolsonaro na íntegra: O atual governador da Bahia, Rui Costa, não só mantém fortíssimos laços de amizade com bandidos condenados em segunda instância, como também lhes presta homenagens, fato constatado pela sua visita ao presidiário Luís Inácio Lula da Silva, em Curitiba, em 27 junho de 2019. Este Presidente, ao inaugurar o aeroporto de Vitória da Conquista, em 23 de julho de 2019, teve negada, por parte do governador, a presença da Polícia Militar da Bahia, para prestar apoio nas medidas de segurança para a população. A atuação da PMBA, sob tutela do governador do Estado, não procurou preservar a vida de um foragido, e sim sua provável execução sumária, como apontam peritos consultados pela revista Veja. É um caso semelhante à queima de arquivo do ex-prefeito Celso Daniel, onde seu partido, o PT, nunca se preocupou em elucidá-lo, muito pelo contrário. O então tenente Adriano foi condecorado em 2005. Até a data de sua execução, 09 de fevereiro de 2020, nenhuma sentença condenatória transitou em julgado em desfavor do mesmo. É irônico o governador petista falar de más companhias quando, nos últimos anos, os principais dirigentes nacionais do PT foram condenados e presos na Operação Lava Jato. Os brasileiros honestos querem os nomes dos mandantes das mortes do prefeito Celso Daniel, da vereadora Marielle Franco e de seu motorista Anderson Gomes, do ex-capitão Adriano da Nóbrega, bem como os nomes dos mandantes da tentativa de homicídio a Jair Bolsonaro. BA: Polícia nega que fotos indiquem execução de miliciano Band Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Governador da BA cita \"laços de amizade\" da Presidência com miliciano morto Mulher pula de ponte para fugir de inspeção do covid-19 na China Todo mundo só fala de 'Parasita' -- e não é só por causa do Oscar Governo Bolsonaro Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Governador da BA cita \"laços de amizade\" da Presidência com miliciano morto O governador baiano, Rui Costa (PT), disse que \"a Bahia luta contra e não vai tolerar nunca milícias nem... 15/02/2020 19h01 UOL Notícias - Política Bolsonaro vai a evento evangélico: \"País é laico, mas presidente é cristão\" No sábado de pré-carnaval, quando 57 blocos ganham as ruas do Rio, o presidente Jair Bolsonaro (sem partido)... 15/02/2020 17h29 DW Gigantes de mídias sociais põem eleições justas em risco Brasil e Estados Unidos não são os únicos países a realizarem eleições neste ano —cerca de 80 nações ao redor do... 15/02/2020 16h57 UOL Notícias - Política Bolsonaro diz que pediu para Flávio condecorar em 2003 miliciano morto O presidente Jair Bolsonaro (sem partido) disse que foi o responsável pela homenagem feita em 2003 por seu filho,... 15/02/2020 15h59 UOL Notícias - Política PT divulga vídeo do encontro entre Lula e o papa Francisco O Partido dos Trabalhadores (PT) divulgou hoje um vídeo com parte do encontro entre ex-presidente do Brasil Luiz... 15/02/2020 15h29 UOL Notícias - Política Não se resolve a criminalidade abrindo as portas das cadeias, diz Moro O ministro da Justiça, Sergio Moro, disse hoje nas redes sociais que \"não se resolve a criminalidade abrindo as... 15/02/2020 13h26 UOL Notícias - Política Bolsonaro repete 'banana' contra imprensa e diz que Michelle merece elogio Pelo segundo sábado seguido, o presidente Jair Bolsonaro (sem partido) fez uma \"banana\" para jornalistas que o... 15/02/2020 12h20 Estadão Conteúdo Ida de militar para secretaria estratégica isola ala ideológica do governo A nomeação do almirante Flávio Augusto Viana Rocha para o comando da Secretaria de Assuntos Estratégicos (SAE),... 15/02/2020 12h15 UOL Notícias - Política Flamenguistas no Alvorada esperam que Bolsonaro torça pelo time carioca Flamenguistas que aguardavam Jair Bolsonaro (sem partido) à porta do Alvorada neste sábado (15) esperam que o... 15/02/2020 11h32 TV e Famosos Antonia Fontenelle posta foto ao lado de Michelle Bolsonaro: \"Gêmeas\" A atriz e youtuber Antonia Fontenelle estava entre os convidados do casamento da deputada Carla Zambelli, em... 15/02/2020 10h34 UOL Notícias - Política Olavo de Carvalho celebra generais no governo: \"Tem que encher de militar\" O escritor Olavo de Carvalho não vê problema no aumento de militares no primeiro escalão do governo Bolsonaro — na 15/02/2020 08h44 UOL Notícias - Política Carla Zambelli se casa em Brasília; cerimônia tem Moro, Weintraub e Regina A deputada federal Carla Zambelli se casou na noite de ontem, em Brasília, com o coronel Aguinaldo de Oliveira,... 15/02/2020 08h00 Estadão Conteúdo TJ-RJ manda Alerj reintegrar deputados presos por suspeita de 'mensalinho' O desembargador Rogério de Oliveira Souza, do Tribunal de Justiça do Rio, determinou que a Assembleia Legislativa... 15/02/2020 07h58 Josias de Souza Generais queriam reforma ministerial mais ampla O núcleo fardado do Planalto sonhava com uma reforma ministerial mais ampla. Para os generais, Jair Bolsonaro... 15/02/2020 05h03 UOL Notícias - Política Procurador suspeito de ter recebido propina testemunhou em defesa de Messer O procurador regional da República Januário Paludo, membro da operação Lava Jato, testemunhou em favor do doleiro... 15/02/2020 04h02 UOL Notícias - Política Temer encerra carreira política e não será mais candidato: \"Já fui tudo\" O ex-presidente Michel Temer (MDB) disse que já ocupou todos os cargos possíveis e não será mais candidato em... 15/02/2020 04h02 UOL Notícias - Política UOL transmite Roda Viva com o deputado federal Felipe Rigoni O UOL transmite o programa Roda Viva, da TV Cultura, com o deputado federal Felipe Rigoni (PSB-ES), nesta... 15/02/2020 04h01 Chico Alves Machado de Assis proibidão e a livraria do subúrbio A estreita porta de entrada dá a impressão de que a lojinha é ainda mais apertada do que realmente é. Lá dentro,... 15/02/2020 04h00 UOL Notícias - Política Abandonada, réplica da casa onde Lula nasceu em Pernambuco está em ruínas A réplica da pequena casa de taipa onde nasceu o ex-presidente Luiz Inácio Lula da Silva (PT) está em ruínas,... 15/02/2020 04h00 Josias de Souza Bolsonaro precisa fechar a sua fábrica de intrigas O Palácio do Planalto sempre foi uma fábrica de intrigas. O que distingue o governo atual dos demais é que o motor 15/02/2020 00h25 Reinaldo Azevedo O É DA COISA: O que saber antes de fazer festa na Disney e perturbar Guedes Os números da economia incomodam o ministro mais do que as empregadas domésticas 14/02/2020 21h01 Josias de Souza Emendas de Guedes soam pior que seus sonetos Depois de comprar briga com os servidores e as domésticas, Paulo Guedes se arrisca a ficar mal com os professores. 14/02/2020 19h52 Reinaldo Azevedo Guedes arregou diante de procurador e juiz, mas jamais de uma doméstica Lauro Jardim informa em sua coluna, em O Globo, que, desta feita, Paulo Guedes não vai pedir desculpas, a exemplo... 14/02/2020 17h10 UOL Notícias - Política Ministra do STF vota a favor do acúmulo de verbas que criam super-salários Depois de quase 24 anos, começou a ser julgada a ação judicial que quer acabar com o acúmulo de gratificações... 14/02/2020 17h08 Estadão Conteúdo Não queremos que o 'índio' permaneça como homem pré-histórico, diz Bolsonaro O presidente Jair Bolsonaro (sem partido) voltou a defender a mineração em terras indígenas, além do uso dessas... 14/02/2020 17h02 Reinaldo Azevedo Fala de Guedes representa o exato oposto do que deve fazer um professor O ministro Paulo Guedes, na expressão de um amigo que é economista do topo da cadeia alimentar — ops! Intelectual... 14/02/2020 16h58 Estadão Conteúdo 'A reeleição é algo natural; se você trabalhar, ela vem', diz Bolsonaro Em discurso proferido na inauguração de um trecho pavimentado da BR-163, o presidente Jair Bolsonaro (sem partido) 14/02/2020 16h39 Reinaldo Azevedo As viagens de Guedes para o Rio, o parasitismo e a \"festa danada\"... Aí informa o \"Painel\", da Folha: \"Além do salário de R$ 30,9 mil, Paulo Guedes (Economia) recebe dos cofres... 14/02/2020 16h17 Constança Rezende Direita e esquerda rechaçam fala de Guedes nas redes, aponta estudo Um levantamento da consultoria de análise política Arquimedes concluiu que a fala do ministro da Economia, Paulo... 14/02/2020 15h01 Josias de Souza Erros e acertos do governo não são das Forças Armadas, diz Hamilton Mourão Num instante em que Jair Bolsonaro celebra o fato de o Planalto ter ficado \"completamente militarizado\", o general 14/02/2020 15h00 Reinaldo Azevedo Damares exonera aliado de Terra envolvido em contrato de empresa suspeita A ministra da Mulher, Família e Direitos Humanos, Damares Alves, exonerou Paulo Roberto de Mendonça e Paula,... 14/02/2020 14h16 Estadão Conteúdo Damares exonera aliado de Osmar Terra que assinou contrato suspeito na Cidadania A ministra da Mulher, Família e Direitos Humanos, Damares Alves, exonerou Paulo Roberto de Mendonça e Paula,... 14/02/2020 14h00 Reinaldo Azevedo Mourão: erros e acertos do governo não são das Forças Armadas O vice-presidente da República, Hamilton Mourão, disse nesta sexta-feira (14), em entrevista à Rádio Gaúcha, que... 14/02/2020 13h56 Reinaldo Azevedo Apesar de críticas, Guedes recebe R$ 8,2 mil por mês só para morar e comer Festa danada Além do salário de R$ 30,9 mil, Paulo Guedes (Economia) recebe dos cofres públicos R$ 7.733 por mês... 14/02/2020 13h20 UOL Notícias - Política PTB expulsa Hans River, que insultou jornalista na CPI das Fake News O PTB determinou a expulsão de Hans River do Rio Nascimento de seu quadro de filiados por ele ter insultado a... 14/02/2020 13h04 RFI Braga Netto na Casa Civil é derrota para \"ala ideológica\" do governo, escreve Le Monde A edição de hoje do jornal francês Le Monde repercute a nomeação do general Braga Netto para o ministério da Casa... 14/02/2020 11h18 UOL Notícias - Política Lula ganha rosário do papa Francisco e retribui gesto com foto de indígena O papa Francisco presenteou o ex-presidente do Brasil Luiz Inácio Lula da Silva com um rosário durante encontro... 14/02/2020 11h16 UOL Notícias - Política Compaixão com um criminoso, diz Heleno sobre encontro de papa com Lula O ministro-chefe do GSI (Gabinete de Segurança Institucional), general Augusto Heleno, escreveu hoje em seu... 14/02/2020 10h46 UOL Notícias - Política Bolsonaro não deve mais fazer trocas em ministérios, diz Luiz Eduardo Ramos Ministro da Secretaria de Governo, o general Luiz Eduardo Ramos disse, em entrevista ao jornal O Globo, que o... 14/02/2020 10h29 Tales Faria Enquanto Lula visita o papa, Bolsonaro vai ao encontro dos evangélicos São tantos os encontros, que nem os assessores do presidente Jair Bolsonaro ouvidos pelo blog conseguem contar o... 14/02/2020 10h01 Estadão Conteúdo Bolsonaro eleva status da SAE e nomeia almirante Flávio Rocha para comandar área O presidente Jair Bolsonaro (sem partido) nomeou mais um militar para despachar com ele no Palácio do Planalto.... 14/02/2020 09h20 Reinaldo Azevedo Dólar na lua é, sim, problema, mas demofobia poupa Guedes de se explicar Se a realidade fosse tão rósea — sem empregadas domésticas viajando para a Disney, por suposto —, o Banco Central... 14/02/2020 07h59 BBC News Brasil Como articulações no Congresso e troca de ministros podem mudar STF Até o fim de 2020, a paisagem no Supremo Tribunal Federal (STF) vai mudar bastante: o equilíbrio da corte deve... 14/02/2020 06h59 Agência Brasil Nomeações de Braga Netto e Onyx Lorenzoni são publicadas no DO A nomeação do general Walter Souza Braga Netto, como ministro-chefe da Casa Civil da Presidência da República, no... 14/02/2020 06h40 UOL Notícias - Política Servidores da Economia ganharam quase R$ 1 milhão com verba extra em 2019 Um grupo de servidores do Ministério da Economia — pasta comandada por Paulo Guedes e responsável pela política de 14/02/2020 04h12 UOL Notícias - Política União gastou R$ 847 mil com assessores e motoristas de Lula durante prisão Enquanto estava preso, o ex-presidente Luiz Inácio Lula da Silva (PT) manteve uma equipe de assessores e... 14/02/2020 04h00 UOL Notícias - Política Para especialistas, militarização do governo é fruto de sua incompetência Incompetência, inexperiência, desarticulação com lideranças civis e quadros inexpressivos do PSL (partido pelo... 14/02/2020 04h00 Josias de Souza Chefe da Secom manda às favas o senso de ridículo Há pessoas que não têm medo do ridículo. Absolutamente. Agem como se considerassem o preconceito contra o ridículo 14/02/2020 02h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Passageira que teve assento socado diz que vai processar companhia aérea\nWendi Williams, a mulher que teve seu assento socado por um passageiro em um voo da American Airlines afirmou que pretende processar a companhia aérea por difamação.\nPassageira que teve assento socado diz que vai processar companhia aérea - 15/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Governo Bolsonaro fecha porta e reduz em 75% reingressos ao Bolsa Família Chineses somem após fazer vídeos criticando reação da China ao covid-19 Brinquedo quebra e criança fica pendurada a 4 m de altura em parquinho PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 00:00 Passageira que teve assento socado diz que vai processar companhia aérea Mulher filma homem dando socos em seu assento do avião após ela reclinar Imagem: Reprodução/Twitter Do UOL, em São Paulo 15/02/2020 20h48 Wendi Williams, a mulher que teve seu assento socado por um passageiro em um voo da American Airlines afirmou que pretende processar a companhia aérea por difamação. A passageira nega as declarações da companhia aérea de que ela teria derrubado a bebida do homem que socou seu assento durante o voo. Relacionadas Mulher filma homem dando socos em seu assento do avião após ela reclinar Mulher pega 2 anos de prisão por tentar abrir porta de avião durante voo Mineira morre após passar mal durante desembarque de aeronave em Milão Em uma entrevista ao site TMZ, a companhia acusou Wendi de ter perturbado o outro passageiro. @BravoAndy Here's a great jackhole! He was angry that I reclined my seat and punched it about 9 times - HARD, at which point I began videoing him, and he resigned to this behavior. The other jackhole is the @AmericanAir flight attendant who reprimanded me and offered him rum! pic.twitter.com/dHeUysrKTu -- wendi (@steelersfanOG) February 9, 2020 Ainda no voo, ela recebeu uma notificação formal por ter se recusado a apagar o vídeo em que o homem aparece socando seu assento. Segundo o site, a passageira teria procurado a American Airlines buscando uma compensação financeira. Contudo, a companhia enxerga a contenda como uma disputa entre passageiros. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Para livrar Flávio, Bolsonaro diz que mandou premiar matador, afirma Freixo Mulher pula de ponte para fugir de inspeção do covid-19 na China Governo Bolsonaro fecha porta e reduz em 75% reingressos ao Bolsa Família Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional AFP - Geral Novo Parlamento toma posse no Uruguai, encerrando domínio da esquerda O novo Parlamento uruguaio iniciou seu período legislativo neste sábado (15) com a posse de deputados e senadores... 15/02/2020 19h40 AFP - Geral EUA condenam prisão de tio de Guaidó na Venezuela O Departamento de Estado americano condenou neste sábado (15) a prisão, na Venezuela, de um tio do líder opositor... 15/02/2020 17h14 AFP - Geral Presidente ucraniano quer virar a página do processo de impeachment de Trump O presidente ucraniano, Volodimir Zelenski, no centro do processo de impeachment de seu homólogo americano Donald... 15/02/2020 16h59 DW Gigantes de mídias sociais põem eleições justas em risco Brasil e Estados Unidos não são os únicos países a realizarem eleições neste ano —cerca de 80 nações ao redor do... 15/02/2020 16h57 UOL Notícias - Internacional Menino de 5 anos salva toda a família de incêndio e vira herói nos EUA Um garoto de cinco anos do Estado da Georgia, nos Estados Unidos, salvou toda a sua família de um incêndio após... 15/02/2020 16h17 AFP - Geral Chile tem protestos a favor e contra nova Constituição Dois grupos de manifestantes tiveram um tenso encontro neste sábado em Santiago. De um lado, um grupo com fotos de 15/02/2020 15h57 Reuters Toyota retomará produção em três fábricas da China na próxima semana A Toyota Motor Corp anunciou neste sábado (15) que planeja retomar a produção em três de suas quatro principais... 15/02/2020 15h47 Reuters Voos são cancelados em meio a alertas de enchentes por 2ª tempestade no Reino Unido em uma semana A segunda tempestade em uma semana atingiu o Reino Unido neste sábado, provocando alertas de inundações em muitas... 15/02/2020 15h41 UOL Notícias - Internacional Enfermeira ganha R$ 44 mil com fotos e vídeos de fetiches por balões na web Uma enfermeira ganha aproximadamente £ 8 mil, cerca de R$ 44 mil, por mês publicando vídeos para alimentar seus... 15/02/2020 15h18 UOL Notícias - Internacional Mulher recebe todo ano flores de marido que morreu em 2012 Rich Cox, um americano do Kentucky, morreu em 2012, vítima de um câncer, mas sua mulher, Tracey, continua... 15/02/2020 14h56 Reuters Indignadas, mulheres protestam contra feminicídios no México Centenas de mulheres protestaram na sexta-feira no Dia dos Namorados para repudiar feminicídios no México,... 15/02/2020 14h28 UOL Notícias - Internacional Após acusar Bolsonaro, Maduro anuncia exercícios militares na Venezuela Depois de chamar o presidente brasileiro Jair Bolsonaro (sem partido) de fascista, Nicolás Maduro anunciou hoje o... 15/02/2020 14h18 Reuters \"O Ocidente está vencendo\", dizem EUA à China O secretário de Estado dos Estados Unidos, Mike Pompeo, defendeu neste sábado o papel global de seu país apesar... 15/02/2020 14h16 DW Turquia e Rússia trocam acusações em meio à tensão no norte da Síria A Turquia e a Rússia trocam acusações em meio à tensão no norte da Síria. Ambas buscam fortalecer domínio... 15/02/2020 13h55 Reuters Macron abre as portas para Macedônia do Norte e Albânia negociarem acesso à UE O presidente da França, Emmanuel Macron, afirmou neste sábado que permitirá que a Macedônia do Norte e a Albânia... 15/02/2020 13h27 AFP - Geral Milhares de manifestantes vão às ruas em estado alemão contra 'acordos' com a extrema direita Milhares de manifestantes foram às ruas em Erfurt, capital do estado alemão da Turíngia, onde a eleição do... 15/02/2020 13h09 UOL Notícias - Internacional 'Nuvem de perfume' dedura motorista que fugiu da polícia, na Alemanha Um motorista alcoolizado que fugiu de uma blitz da polícia foi descoberto por causa do seu perfume, segundo... 15/02/2020 12h51 do UOL Funcionário público chinês é punido após filho burlar cerco ao covid-19 Um funcionário público chinês, He Yanfang, foi suspenso após seu filho se gabar online sobre como conseguiu,... 15/02/2020 11h34 UOL Notícias - Internacional Idoso cumpre pacto \"Romeu e Julieta\" e morre três meses após ficar viúvo Um casal de idosos que vivia em Swinton, na Inglaterra, decidiu morrer junto após cumprir um pacto de suicídio à... 15/02/2020 11h27 do UOL Chineses somem após fazer vídeos criticando reação da China ao covid-19 Dois cidadãos chineses, Chen Qiushi e Fang Bin, chamaram a atenção em seu país ao registrar em vídeos a situação... 15/02/2020 10h47 AFP - Geral Secretário da Defesa americano diz que Huawei é ameaça à OTAN O secretário da Defesa dos Estados Unidos alertou neste sábado (15) que a Huawei é uma ameaça à OTAN e pediu aos... 15/02/2020 08h20 BBC News Brasil \"Lá, faxineiro tem vida\": deportados contam por que decidiram viver ilegalmente nos EUA \"Antes de eu ir, o meu irmão me falou o seguinte: Edilson, aqui só depende de você, de mais ninguém. Porque se... 15/02/2020 07h27 Diogo Schelp Ofensa de Guedes não prova que governos do PT foram um sucesso O ministro da Economia, Paulo Guedes, deu um presentão para a oposição ao afirmar que, quando o dólar era barato,... 15/02/2020 04h00 AFP - Geral Pelo menos 40 mortos em novo ataque no Mali Pelo menos quarenta pessoas, incluindo nove soldados, morreram em uma série de ataques no centro do Mali,... 15/02/2020 00h29 UOL Notícias - Internacional Quarto grupo de brasileiros deportados dos Estados Unidos desembarca em MG Um avião com outra leva de brasileiros deportados dos Estados Unidos pousou no Aeroporto Internacional de Confins... 15/02/2020 00h06 UOL Notícias - Internacional EUA: Advogado acusa policiais de abusar sexualmente de detentas Um advogado acusa agentes penitenciários de quatro prisões do estado de Nova York de abusar sexualmente de cinco... 14/02/2020 21h18 Reuters EUA e Talibã fecham pacto de redução da violência por uma semana MUNIQUE/WASHINGTON (Reuters) - Os Estados Unidos chegaram a um acordo com o Talibã sobre uma redução na violência... 14/02/2020 20h25 ANSA - Brasil Bolsonaro critica mensagem do papa Francisco em favor da Amazônia SÃO PAULO, 14 FEV (ANSA) - O presidente Jair Bolsonaro criticou a mensagem divulgada pelo papa Francisco na última 14/02/2020 20h22 Jamil Chade Questionado sobre ditadura, Bolsonaro se cala diante de órgãos da ONU O presidente Jair Bolsonaro ignora um pedido de órgãos da ONU para que explique seus comentários relativos do... 14/02/2020 19h11 AFP - Geral Maduro acusa Bolsonaro de arrastar Brasil para 'conflito armado' Caracas, 14 Fev 2020 (AFP) - O venezuelano Nicolás Maduro acusou, nesta sexta-feira, o presidente Jair Bolsonaro... 14/02/2020 18h05 AFP - Geral Bernie Sanders denuncia ataques homofóbicos contra rival Pete Buttigieg Washington, 14 Fev 2020 (AFP) - O senador Bernie Sanders denunciou nesta sexta-feira os \"escandalosos\" ataques... 14/02/2020 17h31 AFP Egito confirma primeiro caso de covid-19 na África O ministério da Saúde do Egito anunciou hoje que registrou o primeiro caso de covid-19 no continente africano. 14/02/2020 15h39 BBC News Brasil - Internacional O tesouro escondido pelos nazistas e encontrado por acaso em mina por soldados dos EUA Em fevereiro de 1945, a ofensiva das tropas aliadas avançava rapidamente pelo território alemão. Àquela altura, o... 14/02/2020 14h49 AFP - Geral O amor em tempos de coronavírus: um triste Dia de São Valentim na China A jovem havia programado uma viagem dos sonhos pela China para ela e seu namorado, visitando os jardins em Suzhu,... 14/02/2020 14h24 AFP - Geral Um brasileiro e cinco colombianos são mortos na fronteira Colômbia-Peru Um brasileiro e cinco colombianos foram mortos no lado peruano da fronteira e seus corpos foram recuperados por... 14/02/2020 14h22 UOL Notícias - Internacional Tenente russo pede namorada em casamento na neve e com ajuda de 16 tanques Um tenente russo aproveitou o Valentine's Day — espécie de Dia dos Namorados celebrado hoje fora do Brasil — para... 14/02/2020 13h12 UOL Notícias - Internacional Justiça britânica decide interromper tratamento que mantem bebê \"vivo\" A justiça britânica tomou uma decisão polêmica a respeito do caso de um bebê que é mantido vivo com ajuda de... 14/02/2020 13h06 AFP Recebe alta francês com covid-19 tratado com antiviral 'promissor' Um morador de Bordeaux (sudoeste da França), hospitalizado 22 dias após ter sido infectado com o covid-19, agora... 14/02/2020 12h43 do UOL Papel higiênico agora é brinde cobiçado em Singapura e Hong Kong No arriscado mundo dos brindes dos centros financeiros da Ásia, canetas Montblanc e carteiras de couro estão fora... 14/02/2020 12h34 UOL Notícias - Internacional ONG trabalha 9 horas para salvar cadela coberta por piche em Buenos Aires A ONG Proyecto 4 Patas, que atua no resgate de animais, levou 9 horas para salvar uma cachorra que ficou coberto... 14/02/2020 10h57 AFP - Geral Pré-candidatos bilionários agitam corrida democrata para a Casa Branca Os bilionários Michael Bloomberg e Tom Steyer investem milhões de dólares do próprio bolso na corrida democrata... 14/02/2020 10h42 AFP - Geral Candidato de Macron à prefeitura de Paris desiste da disputa após divulgação de vídeo sexual O candidato à prefeitura de Paris pelo partido do presidente Emmanuel Macron, Benjamin Griveaux, anunciou nesta... 14/02/2020 09h07 BBC News Brasil - Internacional 'Graças a uma selfie, descobri que minha mãe me roubou quando era bebê' Em abril de 1997, uma mulher vestida com uniforme de enfermeira saiu de um hospital da Cidade do Cabo, na África... 14/02/2020 08h14 Jamil Chade Arrependido, brasileiro que lavou US$ 60 mi escapará de pena de prisão Um dos principais operadores do esquema montado pelos ex-diretores da Petrobras e da Odebrecht pode não ficar um... 14/02/2020 07h56 AFP - Geral Novo coronavírus causa perdas de mais de US$ 4 bilhões para empresas aéreas Montreal, 14 Fev 2020 (AFP) - A epidemia do novo coronavírus causou \"uma redução potencial entre quatro bilhões e... 14/02/2020 01h47 AFP - Geral China anuncia número menor de mortos por covid-19 após rever dados Pequim, 14 Fev 2020 (AFP) - As autoridades sanitárias da China anunciaram nesta sexta-feira (14) que o número... 14/02/2020 01h30 AFP - Geral Passageiros de cruzeiro rejeitado em 5 portos por coronavírus desembarcam no Camboja Sihanoukville, Camboja, 14 Fev 2020 (AFP) - Os passageiros do navio de cruzeiro americano \"Westerdam\", que foi... 14/02/2020 01h18 AFP - Geral Nova espécie de dinossauro carnívoro é encontrada na Argentina Buenos Aires, 13 Fev 2020 (AFP) — Os restos de uma nova espécie de dinossauro carnívoro que habitava a Patagônia... 13/02/2020 21h54 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Ator de \"Vampire Diaries\" se assume gay e ganha parabéns de Hugo Bonemer\nO ator Rick Cosnett usou o seu Instagram para falar abertamente, pela primeira vez, sobre a sexualidade. O australiano de 36 anos é mais conhecido por interpretar o Dr. Wes Maxfield na série \"The Vampire Diaries\", Elias Harper em Quantico, e o detetive Eddie Thawne em \"The Flash\".\nAtor de \"Vampire Diaries\" se assume gay e ganha parabéns de Hugo Bonemer - 14/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Ator de \"Vampire Diaries\" se assume gay e ganha parabéns de Hugo Bonemer O ator Rick Cosnett em cena de The Vampire Diaries Imagem: Divulgação/IMDb 00:00 Do UOL, em São Paulo 14/02/2020 14h27Atualizada em 14/02/2020 16h51 Resumo da notícia Rick Cosnett, de The Vampire Diaries e The Flash, assumiu que é gay Ator fez vídeo bem humorado em que faz \"pausa dramática\" antes de falar da sexualidade 'Queria que todo mundo soubesse, porque prometi a mim mesmo que viveria a minha verdade\", disse Brasileiro Hugo Bonemer disse estar \"muito orgulhoso\" de Cosnett nos comentários O ator Rick Cosnett usou o seu Instagram para falar abertamente, pela primeira vez, sobre a sexualidade. O australiano de 36 anos é mais conhecido por interpretar o Dr. Wes Maxfield na série \"The Vampire Diaries\", Elias Harper em Quantico, e o detetive Eddie Thawne em \"The Flash\". \"Oi pessoal... Pausa dramática. Eu sou gay\", começou ele, bem-humorado, no vídeo. \"Eu só queria que todo mundo soubesse, porque prometi a mim mesmo que viveria a minha verdade todos os dias\". Relacionadas 'Lucifer' pode ganhar sexta temporada, diz site Última temporada de 'The Big Bang Theory' chega hoje ao Globoplay 'Stranger Things': teaser da 4ª temporada mostra que Hopper está vivo; veja \"Às vezes isso é algo muito difícil de se fazer\", admitiu. \"Especialmente quando você tem um monte de coisas no seu subconsciente, que estão lá desde a infância, colocadas pela sociedade\". \"Eu tenho certeza que a maior parte de vocês já sabia, de qualquer forma\", comentou ainda sobre sua sexualidade. \"Isso é tudo o que eu queria dizer\". Ver essa foto no Instagram Hello Uma publicação compartilhada por Rick Cosnett (@rickcosnett) em 13 de Fev, 2020 às 3:24 PST Entre os que parabenizaram Cosnett por sua coragem de se assumir, destaque para o ator e apresentador brasileiro Hugo Bonemer, que também já se abriu sobre a homossexualidade. \"Muito orgulhoso de você\", escreveu o primo do jornalista William Bonner no espaço de comentários da postagem. Quem também apareceu por lá foi Candice Patton, colega de elenco de Cosnett em \"The Flash\". \"Você é um dos bons. Amo você\", disse ela. Comunicar erro As mais lidas agora Elba e Alceu unem pernambucanos no Carnaval de São Paulo Rafa Brites dá tudo de si para dançar funk no Bloco da Favorita Apresentadora de reality de namoro acusada de agredir namorado morre aos 40 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Episódio de série com o último papel de Philip Seymour Hoffman é liberado Philip Seymour Hoffman se despediu dos fãs em fevereiro de 2014, mas alguns dos seus trabalhos ficaram guardados... 15/02/2020 17h46 Lynn Cohen, de 'Sex and the City' e 'Jogos Vorazes', morre aos 86 anos A atriz Lynn Cohen, veterana de musicais da Broadway que ganhou notoriedade por sua participação em \"Sex and the... 15/02/2020 11h40 Teaser do filme \"After: Depois da Verdade\" causa alvoroço nos fãs Foi divulgado hoje o primeiro teaser do filme \"After: Depois da Verdade\", inspirado na obra de Anna Todd. 14/02/2020 20h17 After - Depois da Verdade | Teaser Trailer Legendado 14/02/2020 20h16 Bradley Cooper é cogitado para fazer filme sobre os Bee Gees, diz site Bradley Cooper é um dos nomes cogitados para interpretar Barry Gibb, o irmão mais velho e o único ainda vivo dos... 14/02/2020 17h00 Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e... 14/02/2020 16h42 \"Stranger Things\": Hopper aparece vivo em teaser e fãs reagem: 'Já sabia' A Netflix lançou nesta sexta-feira o trailer da quarta temporada de \"Stranger Things\". A principal novidade (ou... 14/02/2020 15h17 \"Run\": ator de \"Star Wars\" tira férias com ex em série da HBO; veja teaser Isso que chamamos de \"De Férias com o Ex\". Em \"Run\", nova série da HBO, ex-namorados ativam, em um momento de... 14/02/2020 14h51 \"Lucifer\" pode ganhar sexta temporada, diz site Em junho do ano passado, a Netflix afirmou que a próxima temporada de \"Lucifer\" seria a última da série estrelada... 14/02/2020 13h22 Última temporada de \"The Big Bang Theory\" chega hoje ao Globoplay Quem é fã da série \"The Big Bang Theory\" já pode acompanhar e maratonar a 12ª e última temporada da série no... 14/02/2020 12h41 \"Stranger Things\": teaser da 4ª temporada mostra que Hopper está vivo; veja A Netflix liberou hoje o primeiro teaser da 4ª temporada de \"Stranger Things\". O breve vídeo de 50 segundos se... 14/02/2020 11h16 Museu do Oscar promete histórias perdidas do cinema, diz curador brasileiro Alguns dos maiores tesouros do cinema mundial estão aguardados em Los Angeles, à espera da inauguração de (mais... 14/02/2020 04h00 Por que a Gotham de 'Aves de Rapina' é a mais colorida que você já viu Gotham nunca foi tão colorida quanto em \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\". A cidade, que... 14/02/2020 04h00 Josh Turner, ator de \"The Walking Dead\", é preso nos EUA O ator Josh Turner, mais conhecido por participar da série \"The Walking Dead\", foi preso hoje acusado de agressão. 14/02/2020 00h19 Diretoria do \"Oscar francês\" renuncia após polêmica envolvendo Polanski A diretoria responsável pela premiação francesa equivalente ao Oscar norte-americano renunciou hoje após semanas... 13/02/2020 20h49 \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 Minha Mãe é uma Peça 3 assume 3ª posição entre nacionais mais vistos O filme \"Minha Mãe É uma Peça 3\" bateu \"Tropa de Elite 2\" e assumiu a terceira posição no ranking de filmes... 13/02/2020 17h46 Brad Pitt e Jennifer Aniston não estão juntos e estranham \"histeria\" de fãs Brad Pitt e Jennifer Aniston formaram, no começo dos anos 2000, um dos casais mais procurados pela mídia. O... 13/02/2020 17h39 Os Goonies de volta? Roteiro de série inspirada no filme está em produção Os Goonies podem estar próximos de voltar às telinhas. Ao invés de um remake ou adaptação, a Fox encomendou um... 13/02/2020 17h22 Atriz é detonada por supostas plásticas, e até ex-Superman cai na polêmica O nome de Ashley Judd foi parar entre os tópicos mais comentados do Twitter na noite de ontem, mas não foi por um... 13/02/2020 14h56 Elenco de Parks and Recreation se reúne para celebrar o \"Galentine's Day\" Todo fã de Parks and Recreation deve se lembrar que antes do Dia de São Valentim, Leslie Knope (Amy Poehler)... 13/02/2020 14h29 Atriz de Meninas Malvadas só ganhou outro papel ao ficar loira e bronzeada Lizzy Caplan admitiu que, mesmo após o sucesso da comédia Meninas Malvadas, não foi fácil se dar bem em Hollywood. 13/02/2020 14h06 'La Casa de Papel': grupos poderão 'assaltar' Banco de São Paulo por R$ 220 Se você é fã de \"La Casa de Papel\" em breve poderá viver uma experiência parecida com a do bando do Professor na... 13/02/2020 12h54 Grey's Anatomy: fãs poderão visitar Bar do Joe em SP e ver série no cinema Os fãs de Grey's Anatomy em São Paulo podem reservar o dia 3 de março na agenda para um evento muito especial.... 13/02/2020 12h20 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 Star Wars: diretor de Últimos Jedi se diz 'orgulhoso' de Ascensão Skywalker Rian Johnson se pronunciou sobre \"Star Wars: A Ascensão Skywalker\", o controverso capítulo final da nova trilogia... 13/02/2020 10h09 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 Cinco coisas que aprendi vendo o novo 'O Grito' sozinho em uma sala escura Assistir ao novo \"O Grito\", que estreia hoje nos cinemas, sozinho em uma sala escura aconteceu por acaso. A forte... 13/02/2020 04h00 Já assistiu a Parasita? Então conheça outros filmes do gênio Bong Joon Ho Já faz quase uma semana em que vivemos num mundo onde o sul-coreano Parasita ganhou o Oscar de melhor filme. Um... 13/02/2020 03h54 Natalie Portman responde a críticas de Rose McGowan por protesto no Oscar Rose McGowan causou uma enorme polêmica nesta semana ao criticar Natalie Portman por conta de seu protesto no... 12/02/2020 23h20 Will Smith vai voltar: \"Aladdin 2\" está em desenvolvimento, diz site A Disney já está planejando \"Aladdin 2\", informou hoje o THR. Segundo o site, John Gatins (O Voo) e Andrea Berloff 12/02/2020 22h24 Taika Waititi fala sobre possibilidade de Valkyrie ser gay em \"Thor 4\" Após ganhar Oscar de Melhor Roteiro Adaptado, no último domingo, o ator e diretor Taika Waititi falou sobre a... 12/02/2020 19h07 \"O livre arbítrio não é livre\": 3º temporada de \"Westworld\" ganha pôster A HBO divulgou hoje um pôster inédito da terceira temporada de Westworld, que estreia dia 14 de março. 12/02/2020 18h52 Jackie Chan e Schwarzenegger lutam em trailer de 'The Iron Mask'; assista A Signature Entertainment lançou hoje o trailer oficial de \"The Iron Mask\", filme protagonizado por Jackie Chan e... 12/02/2020 18h41 \"O Irlandês\": ator do filme já foi garçom de Al Pacino e Robert De Niro Imagine ter a oportunidade de trabalhar em Hollywood no mesmo filme que os seus ídolos de infância. Melhor ainda:... 12/02/2020 17h26 Noah Centineo relembra do vício em drogas: \"Época sombria da minha vida\" Noah Centineo, o galã de Para Todos os Garotos que Já Amei, deu uma entrevista revelado para a Harper's Bazaar... 12/02/2020 16h48 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 'Querida, Encolhi as Crianças': reboot tira Rick Moranis da aposentadoria Rick Moranis vai sair da aposentadoria para atuar no reboot de uma das franquias que ajudou a criar. Ele vai... 12/02/2020 15h53 Michael B. Jordan se junta a Margot Robbie em filme de David O. Russell Michael B. Jordan foi escalado para reforçar o time de estrelas do novo filme de David O. Russell. Ele se junta a... 12/02/2020 15h28 The French Dispatch: com timaço de astros, novo Wes Anderson ganha trailer \"The French Dispatch\", novo filme do diretor Wes Anderson, ganhou trailer hoje. Com um time de peso de astros, o... 12/02/2020 11h31 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 'The Hunt': filme cancelado após crítica de Trump ganha nova data e trailer Após causar muita polêmica no ano passado, \"The Hunt\" vai finalmente chegar aos cinemas. A Universal liberou um... 12/02/2020 08h57 \"Para Todos os Garotos 2\" chega à Netflix e a web está inundada de lágrimas Sucesso entre o público teen com sua primeira parte, a sequência \"Para Todos os Garotos que Já Amei: PS Ainda Amo... 12/02/2020 08h40 Tiros e porrada: repórter faz treinamento em escola de dublês 12/02/2020 04h00 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Margot Robbie se junta a Christian Bale em novo filme de David O. Russell Após sua indicação ao Oscar 2020 por \"O Escândalo\", Margot Robbie vai protagonizar o próximo filme do diretor... 11/02/2020 23h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Enem: 2ª chamada do Vestibular 2020 da Unir está disponível\nEstá disponível a 2ª chamada do Vestibular 2020 da Unir. Seleção via Enem teve oferta de mais de 2,6 mil vagas.\nEnem: 2ª chamada do Vestibular 2020 da Unir está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Unir divulga 2ª chamada do Vestibular 2020 via Enem ImprimirTexto-A+A Em 14/02/2020 08h50 , atualizado em 14/02/2020 08h56 Unir divulga 2ª chamada do Vestibular 2020 via Enem Notícias As matrículas serão realizadas nos dias 17 e 18 de fevereiro, das 8h30 às 11h30 e das 14h às 17h30. Por Lorraine Vilela Campos 0 Crédito: Divulgação/Unir PUBLICIDADE Está disponível a segunda chamada do Vestibular 2020 da Universidade Federal de Rondônia (Unir). As matrículas serão realizadas nos dias 17 e 18 de fevereiro, das 8h30 às 11h30 e das 14h às 17h30. Confira os aprovados Os calouros da Unir devem se matricular na Diretor de Registro e Controle Acadêmico (DIRCA), para cursos da capital, e Secretarias de Registro e Controle Acadêmico (SERCAs) do interior do Estado. A relação de documentos pode ser vista no Edital de Matrícula. A chamada divulgada se refere ao ingresso para o primeiro semestre letivo. Já no segundo semestre, a Unir fará convocações em 3 e 16 de abril. Seleção A seleção da Unir foi realizada pelas notas do Exame Nacional do Ensino Médio (Enem) 2019. Os candidatos não puderam zerar nenhuma prova do exame. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta da Unir foi de 2.655 vagas gratuitas em cursos superiores, havendo oportunidades de ingresso para os dois semestres letivos. As vagas da Unir são para Porto Velho, Ji-Paraná, Vilhena, Ariquemes, Cacoal, Presidente Médici, Guajará-Mirim e Rolim de Moura. Cotas Metade das oportunidades foi destinada aos cotistas de escolas públicas. Veja como é a divisão das vagas da Lei de Cotas em universidades federais. Crédito da Imagem: Unir (disponível no Manual do Candidato) Mais informações no Edital, no Manual do Candidato e pelo site da Unir. Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"O México mata as mulheres, dizem manifestantes revoltadas com o Estado e a imprensa\n\nO México mata-nos, dizem as mulheres revoltadas contra o Estado e a imprensa - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub O México mata-nos, dizem as mulheres revoltadas contra o Estado e a imprensa 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ O México mata-nos, dizem as mulheres revoltadas contra o Estado e a imprensa Por Josue Gonzalez e Daina Beth Solomon (Reuters) 15/02/2020 - 20:16 Após mais um assassínio tratado como um espectáculo pela imprensa mexicana no Dia de São Valentim, o protesto chegou à residência oficial do Presidente e à sede dos jornais. Os portões do palácio presidencial foram pintados pelas manifestantes ANDRES MARTINEZ CASARES/REUTERS Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos México Mulheres América Latina América Violência doméstica Andrés Manuel López Obrador Violência As palavras “Estado femicida” ficaram escritas a tinta vermelho sangue nos portões do palácio presidencial do México no dia de São Valentim pelos manifestantes. A maioria eram mulheres, vestiam de negro e saíram à rua para manifestar a sua fúria pelo homicídio de Ingrid Escamilla, uma mulher de 25 anos, e pela publicação de fotos explícitas do seu corpo mutilado nos jornais mexicanos. Depois de picharem o palácio presidencial, as mulheres – umas 200, relata a Reuters – dirigiram-se, debaixo de chuva, para a redacção do jornal La Prensa, para protestar contras a publicação das imagens do cadáver da mulher assassinada. Queimaram carros e partiram vidros do jornal e enfrentaram p a polícia que as impediu de entrar nas instalações. Com a palavra de ordem “nem um assassínio mais”, e empunhando cartazes dizendo “exigimos jornalismo responsável”, ou “Ingrid somos todas”, ou “sexismo mata”, as manifestantes exigiram justiça. Em média, dez mulheres são mortas por dia no México. O ano passado foi registado um novo recorde de homicídios no país, segundo os dados oficiais. A Entidade para a Igualdade de Género e Empoderamento das Mulheres, também conhecida simplesmente como UN Women, condenou no Twitter o assassínio de Ingrid Escamilla. “Exigimos acções exaustivas para eliminar a violência contra as mulheres e raparigas. Exigimos acesso total à justiça e não-revitimização. Ingrid não é um caso isolado”. \"Estão-nos a matar\", diz o graffiti Andres Martinez Casares/REUTERS Lilia Florencio Guerrero, cuja filha foi violentamente assassinada em 2017, apelou ao Presidente Andres Manuel Lopez Obrador, que estava no interior do palácio quando os protestos aconteceram, para se esforçar mais para travar a violência. “Não é só Ingrid. Há milhares de femicídios”, afirmou. “Isto enche-nos de raiva.” Muitas manifestantes pintaram palavras de ordem nas paredes do edifício, incluindo “estão a matar-nos”, e usaram sprays de tinta inflamável, que cuspiam chamas brilhantes. Uma delas usou um spray de tinta para pintar a palavra “INGRID”, em letras grandes cor-de-rosa na porta do palácio presidencial. Muitas notaram que o homicídio de Escamilla foi apenas o mais recente numa vaga de brutais mortes de mulheres. No interior do palácio, onde Lopez Obrador vive com a sua família, o Presidente tentou dar garantias às activistas, na conferência de imprensa da manhã de sábado, de que não se esqueceria da sua mensagem. “Não estou a enterrar a cabeça na areia. O Governo que represento garantirá sempre a segurança das mulheres”, afirmou, sem avançar pormenores de novos planos para o assegurar. O jornal La Prensa, que publicou a imagem do corpo mutilado de Ingrid Escamilla na primeira página – e motivou a acusação de “a imprensa ser cúmplice” – defendeu os seus pergaminhos de reportagens de crime e homicídios, dizendo que são temas que os governos preferem manter abafados. Numa declaração publicada igualmente na primeira página de sábado, a direcção editorial disse, no entanto, estar aberta a discutir formas de ajustar os seus padrões para além dos requisitos legais. Outro jornal, chamado Pasala, encheu quase toda a sua primeira página de sexta-feira com a imagem do cadáver de Ingrid, com o título: “A culpa foi do Cupido”. Esta capa desencadeou fúria não só pela exibição do corpo, mas também pelo tom jocoso usado para descrever um crime de violência doméstica. Os editores deste tablóide, no entanto, não comentam as suas opções. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Detido artista russo que publicou vídeo sexual de candidato à câmara de Paris 2 Candidato de Macron à câmara de Paris desiste após divulgação de vídeo sexual 3 “Não podemos transformar as ilhas gregas na Ellis Island da Europa” 4 Esqueça tudo o que sabe sobre a Irlanda 5 Anatomia do “golpe de espionagem do século” Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
{"corpora":"Travou, sumiu, demorou, deu erro? A culpa é do sistema! (Ou do programador)\nEstamos rodeados, cercados e dependentes de sistemas computacionais em tudo o que a gente faz. A qualquer momento e por qualquer motivo um desses sistemas pode falhar, trazendo consequências graves o...\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"Maratona off-line: como assistir à Netflix sem gastar a internet\nVai para um lugar que não tem acesso à internet ou simplesmente não quer gastar o seu precioso 4G? Mesmo assim você quer assistir um filme novo ou vários episódios da sua série favorita? Não precisa se preocupar. A Netflix permite o usuário fazer o download de seus conteúdos para assisti-los off-line tanto pelo smartphone quanto pelo PC.\nMaratona off-line: como assistir à Netflix sem gastar a internet - 15/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo #ficadica Maratona off-line: como assistir à Netflix sem gastar a internet Imagem: Freepik 00:00 Nicole D'Almeida Colaboração para Tilt 15/02/2020 04h00 Vai para um lugar que não tem acesso à internet ou simplesmente não quer gastar o seu precioso 4G? Mesmo assim você quer assistir um filme novo ou vários episódios da sua série favorita? Não precisa se preocupar. A Netflix permite o usuário fazer o download de seus conteúdos para assisti-los off-line tanto pelo smartphone quanto pelo PC. Vale lembrar que nem todo o conteúdo da Netflix está disponível para ser baixado e visto off-line, além de só poder assistir o filme/série naquele aparelho que foi realizado o download. Dito isso, vamos aos tutoriais. Smartphone Abra o app da Netflix. Imagem: Reprodução Procure pelo título que deseja baixar. Imagem: Reprodução Toque no ícone de \"Baixar\" logo abaixo da sinopse. Imagem: Reprodução Pronto! Acesse a aba \"Downloads\" para assistir os conteúdos baixados. PC É preciso ter o Windows 10 para realizar os downloads pelo PC e baixar o aplicativo da Netflix na loja da Microsoft. Instale o app da Netflix no PC. Abra o app, clique em \"Entrar\" e faça o login na sua conta. Você pode procurar o título que deseja baixar ou abrir o menu lateral (três tracinhos no canto superior esquerdo). Imagem: Reprodução Clique em \"Disponível para download\". Imagem: Reprodução Selecione o conteúdo desejado. Imagem: Reprodução Clique no ícone de tracinho com seta para baixo (em filme, ele estará acompanhado da palavra \"Baixar\" logo abaixo da sinopse; em série, é preciso ir até o episódio desejado). Imagem: Reprodução Para assistir os títulos baixados basta ir em \"Meus downloads\" no menu lateral esquerdo. Veja mais vídeos de #ficadica 1 | 10 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais Bruna Souza Cruz Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos Bruna Souza Cruz Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens Bruna Souza Cruz Como aumentar vida útil da bateria do celular com o iPhone Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como UOL Tilt Só Tilt Salva: como silenciar aqueles sons chatos do WhatsApp UOL Tilt Como fazer a bateria do celular durar mais? UOL Tilt Só Tilt Salva: Truque deixa seu celular Android parecendo mais rápido UOL Tilt Ctrl + F no celular tem jeito! Veja como usar recurso do PC no mobile UOL Tilt Como passar texto do papel para celular sem ter que digitar UOL Tilt Ver mais Ver menos SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Vai levar o celular para o bloquinho de Carnaval? Veja dicas de segurança \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar Astrônomos em alerta: conheça a super estrela que pode explodir Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados #ficadica Vai levar o celular para o bloquinho de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 Conheça os melhores aplicativos para você criar vídeos com fotos e músicas 15/02/2020 04h00 Aprenda a usar novo recurso que organiza perfis que você segue no Instagram 12/02/2020 04h00 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Corte o ex e ache coisas secretas! Veja 10 truques para dominar a Netflix 10/02/2020 12h29 Olha a chuva! Como proteger eletrônicos de apagões e raios na rede elétrica 10/02/2020 11h39 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 Ano novo, trabalho novo: apps ajudam na busca pelo emprego dos sonhos 09/02/2020 04h00 Escolhido a dedo: receba notificações só de quem te interessa no Instagram 09/02/2020 04h00 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Wi-fi capenga? Veja dicas para melhorar a qualidade do sinal na sua casa 05/02/2020 04h00 De novo, não! Saiba como bloquear ligações indesejadas de telemarketing 05/02/2020 04h00 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 Vem jogar: filtros \"colam\" brincadeiras clássicas na sua cara no Instagram 02/02/2020 04h00 Se liga nessa imagem! Saiba como usar o Google Fotos para conversar 01/02/2020 04h00 Me tira daqui! Como não ser adicionado em grupos aleatórios do WhatsApp 29/01/2020 04h00 Confira truques para visualizar mensagens no WhatsApp sem que ninguém saiba 27/01/2020 04h00 Ache amigo ou um estacionamento: 7 coisas que você não notou no Google Maps 25/01/2020 04h00 Detesta BBB? Então aprenda a bloquear conteúdo do reality show 22/01/2020 13h56 Luz, Stories, ação! Faça vídeos cheios de efeitos com o Cenas do Instagram 22/01/2020 04h00 Aprenda a usar o widget, opção que facilita o acesso aos apps favoritos 20/01/2020 10h57 Saiba como impedir que a tela do notebook desligue 19/01/2020 12h17 É pop-up a toda hora! Saiba como bloquear notificações no Google Chrome 18/01/2020 04h00 Como conversar com alguém pelo WhatsApp sem salvar na lista de contatos 15/01/2020 04h00 Facebook, Uber e Spotify: confira apps mais leves para ter no celular 13/01/2020 04h00 Novidade do Instagram na área: aprenda a usar os novos efeitos do Boomerang 12/01/2020 13h47 Mandarim, marcenaria e mais: confira aulas inusitadas para aprender em 2020 12/01/2020 11h44 Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas 12/01/2020 04h00 Nem viu as horas passarem! Descubra quanto tempo você gasta no smartphone 11/01/2020 04h00 Descanse em paz virtual: como excluir a conta no Google de quem morreu 08/01/2020 04h00 Buscar emoji, usar duas contas e mais: o que dá para fazer no WhatsApp Web? 04/01/2020 04h00 Cansou da Bixby? Saiba desativar a assistente virtual do seu Samsung Galaxy 01/01/2020 04h00 Como derrubar quem está acessando sua conta na Netflix sem que você saiba 30/12/2019 04h00 Quer ouvir podcasts ou achar novos programas? Aprenda a turbinar a playlist 28/12/2019 04h00 3G ou 4G? Como configurar a rede de dados para baixar o consumo de internet 27/12/2019 08h59 Truque simples permite subir foto no Instagram sem celular ou aplicativo 25/12/2019 04h00 Em 2020 você precisa de quê? Saiba como usar filtro do Instagram que bombou 23/12/2019 13h29 Ter link no Stories é para celebridades? Você tem outra opção no Instagram 21/12/2019 04h00 Jogo das perguntas: aprenda a usar o filtro que está bombando no Instagram 19/12/2019 18h48 Use a Força e os apps! Veja como bloquear spoilers de Star Wars na internet 18/12/2019 18h31 Acorde com o barulho certo: como silenciar o iPhone sem desligar o alarme 18/12/2019 04h00 Função \"secreta\" no WhatsApp revela o contato com quem você mais interage 16/12/2019 04h00 É dono de um celular Xiaomi? Veja como rastrear ou bloquear seu aparelho 16/12/2019 04h00 Precisa organizar um evento? Veja aplicativos que podem salvar sua pele 15/12/2019 04h00 Está difícil juntar a galera para o amigo secreto? Sites e app podem ajudar 14/12/2019 04h00 Siri, esqueça tudo que eu disse! Saiba como não salvar comando de voz 11/12/2019 04h00 Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como 10/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
