{"titulo":"Carros | Testamos: novo Mercedes GLC vira diesel para rodar na terra","descricao":"Testamos: novo Mercedes GLC vira diesel para rodar na terra","conteudo":"Novo Mercedes-Benz GLC vira diesel para rodar na terra com ostentação UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Testamos: novo Mercedes GLC vira diesel para rodar na terra com ostentação Novo GLC agora vem com motor a diesel, que entrega mais torque e robustez; tração integral o capacita para a terra Imagem: Divulgação/Mercedes-Benz 00:00 Fernando Miragaya Especial para o UOL, em Amparo (SP)* 23/10/2019 18h00 Resumo da notícia SUV médio da marca alemã tem visual renovado e nova motorização Interior refinado agora traz central multimídia com tela de dez polegadas Tração integral e suspensões altas o credenciam para a terra Preços sugeridos começam em R$ 294,9 mil Muito se fala em experiências. Seja em gastronomia, moda ou hospedagem, a onda é fazer com que a pessoa tenha uma percepção diferenciada do que come, veste ou onde dorme. Os automóveis seguem o mesmo caminho, ainda mais quando se fala de utilitários esportivos - sempre eles. O primeiro contato com o renovado Mercedes-Benz GLC proporciona essa experiência, sem, na prática, ser muito diferente do que se espera de um SUV da marca alemã. Percorri mais de 200 km em um bate e volta entre São Paulo e a cidade de Amparo, no interior do Estado, a bordo da versão topo de linha Enduro, que tem preço sugerido de R$ 329,9 mil e traz o novo motor 2.0 turbodiesel de quatro cilindros, que gera 194 cv e torque de quase 39 kgfm entre 1.600 e 2.800 rpm. O gerenciamento é feito pela transmissão automática de nove marchas. Relacionadas Mercedes lança GLC 'conectado' com inteligência artificial e motor diesel Troller T4 tem visual renovado e preço de HR-V turbo, mas segue sem airbags Tabela Fipe: Veja valores para negociar carros, motos e caminhões Também há a opção 220d Off-Road, por R$ 294,9 mil, com mesma motorização. Ao entrar na cabine do SUV médio da Mercedes, já se tem uma sensação de bem-estar. Requinte e sofisticação nos materiais do painel saltam aos olhos - a despeito da estampa controversa do revestimento das portas e da imitação de alumínio nas maçanetas. Diesel silencioso Interior traz acabamento padrão Mercedes; silêncio a bordo impera e bancos \"abraçam\" passageiros Imagem: Divulgação/Mercedes-Benz Os bancos recebem muito bem os passageiros. Os assentos da frente, assim como a coluna de direção, oferecem ajustes elétricos. O novo volante, a propósito, tem boa pegada. Ao apertar o botão de partida, o motor a diesel desperta e? Espera! \"Cadê\" o barulho? É preciso sair da cabine para se perceber, muito sutilmente, o tilintar do propulsor. O GLC é um SUV com conforto no rodar quase impecável para um modelo a diesel. Dentro, não só o silêncio impera. Nem mesmo a 120 km/h permitidos na Rodovia dos Bandeirantes se ouve o barulho do conjunto mecânico ou de vento. O nível de vibração do novo motor 220d 4Matic também é quase nulo. Fruto de um ótimo acerto da engenharia para este motor compacto, com bloco de alumínio e coxins plásticos. O desempenho também segue a proposta de conforto. O câmbio 9G-Tronic de nove velocidades faz passagens suaves, e contribui para se ter relações bem longas nas marchas mais altas. Naqueles 120 km/h que falamos, o conta-giros passa muito pouco da marca de 1.500 rpm. Mas a performance também pouco empolga. O GLC SUV não é um jipe de respostas rápidas e brutas. As acelerações têm aquela tradicional e discreta \"letargia\" nas respostas ao pedal dos Mercedes civis. E não espere trancos em uma retomada: o utilitário tem força em baixos giros, mas tudo é feito de forma suave. Nem mesmo ao colocar no modo de condução Sport se tem uma mudança drástica desse comportamento. Ok, o motor e câmbio passam a atuar em giros mais altos, as reações do propulsor ficam ligeiramente mais espertas... Mas a experiência fica aí. A direção agrada pela precisão e respostas diretas. Você mexe no volante e o SUV obedece quase que imediatamente. O GLC também aponta bem nas curvas, porém, é possível perceber uma rolagem algo acentuada da carroceria nas curvas. É bom lembrar que esse SUV é 1,8 cm mais alto que a derivação Coupé do GLC, que ainda será lançada por R$ 362,9 mil, equipada com motor 2.0 turbo de quatro cilindros, capaz de render 258 cv e 36 kgfm a partir das 1.600 rotações. Essa configuração também virá com câmbio automático de nove velocidades. Também vale ressaltar que o modelo avaliado usa rodas com aros de 19 polegadas. Os pneus 235/55, inclusive, ajudam no apoio ao grandão nas curvas. Vai na terra Utilitário esportivo traz tração integral e suspensões elevadas; você colocaria ele em pirambeiras? Imagem: Divulgação/Mercedes-Benz No percurso capital-interior, o GLC enfrentou asfalto e terra. Nos buracos urbanos, a cabine do SUV sacolejou esquisita em alguns momentos. Já na estradinha de terra que nos levou ao Lake Villas Charm Hotel & Spa - outro lugar de experiências, em Amparo -, o GLC deu conta do recado, e levantou poeira de forma estável. Fruto do conjunto de tração que distribui a força automaticamente de acordo com o tipo de terreno. O sistema é o suficiente para a proposta do GLC: de te levar até o sítio sem estrada pavimentada no fim de semana. Ou você acha que alguém vai colocar esse sofisticado Mercedes de R$ 329.900 em pirambeiras? Experiência radical não é a proposta desse carro. De volta a São Paulo, hora do rush na Marginal Pinheiros. No anda e para do trânsito caótico das 17h, momento bom para prestar atenção nos dispositivos tecnológicos do renovado GLC. O quadro de instrumentos configurável é bacana, algo intuitivo, porém tem design pouco empolgante. Ainda mais com um globo terrestre que aparece em determinada configuração que parece vindo de um Nintendo dos anos 1990. Tudo bem que é um tapa na cara dos terraplanistas, mas o Active Display da Audi é mais moderno e arrojado. No tráfego pesado, o controle de cruzeiro adaptativo alerta para a aproximação em relação ao carro da frente. Já o sensor de ponto cego fica louco com o enxame de motocicletas que passam no corredor. Quando outros carros ou motos ficam próximos demais, a câmera 360 graus surge na tela da central multimídia. Esta, a propósito, é um espetáculo à parte, com largura de 26 cm, dez polegadas, comandos de voz com inteligência artificial e visualização limpa. Impressiona também a qualidade do som Burmester, exclusivo desta versão Enduro. São as tais experiências a bordo que os carros têm buscado exaustivamente. O SUV médio da Mercedes não ficou para trás e se atualizou nesse quesito. Pode não ser uma experiência única, daquelas inesquecíveis. Mas que faz jus ao preço e à marca da estrela de três pontas que carrega. Quer ler mais sobre o mundo automotivo e conversar com a gente a respeito? Participe do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Você também pode acompanhar a nossa cobertura no Instagram de UOL Carros. *Viagem a convite da Mercedes-Benz Mercedes-Benz GLC +9 +7 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta Nissan exibe SUV conceito 100% elétrico com tração nas quatro rodas Qual é o carrão que Fernando 'resistiu' para não pedir Maiara em casamento Carros Especial para o UOL, em Amparo (SP)*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Testes e lançamentos Nissan exibe SUV conceito 100% elétrico com tração nas quatro rodas 23/10/2019 16h54 Lexus revela visão de futuro em conceito totalmente elétrico 23/10/2019 16h53 Mitsubishi exibe conceito com motorização futurista no Salão de Tóquio 23/10/2019 12h23 Suzuki Jimny Sierra tira 20 anos de atraso, mas cobra (caro) por isso 23/10/2019 11h00 VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta 23/10/2019 04h00 Nissan: novo Versa chega no 2º trimestre de 2020 e March será 'atrevido' 22/10/2019 23h08 Novo Fit surge inspirado na 1ª geração; versão híbrida é cotada para Brasil 22/10/2019 20h46 Mercedes lança GLC 'conectado' com inteligência artificial e motor diesel 22/10/2019 11h50 Ford vive fiasco nos EUA após problemas no lançamento do Explorer 2020 22/10/2019 10h23 Troller T4 tem visual renovado e preço de HR-V turbo, mas segue sem airbags 22/10/2019 01h48 Toyota revela mini elétrico da Olimpíada e mira envelhecimento da população 21/10/2019 23h24 Novo Honda Fit vaza antes de apresentação no Salão De Tóquio 21/10/2019 12h30 Jeep Gladiator ganha conceito adaptado para uso militar em evento nos EUA 21/10/2019 10h19 Carros surreais e novidades para o Brasil: o que esperar do Salão de Tóquio 21/10/2019 04h00 Testamos: Audi Q8 é SUV tecnológico e pinta como 'carro ostentação' da vez 21/10/2019 04h00 Testamos: Jetta GLi anda como o Golf GTi, mas com espaço para a família 19/10/2019 04h00 Jeep começa a produzir Compass e Renegade híbridos na Itália 18/10/2019 14h52 Toyota apresentará elétrico pronto para produção no Salão de Tóquio 17/10/2019 10h43 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 17h00 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 16h57 Volvo XC40 Recharge: conheça o 1º carro elétrico da marca sueca 16/10/2019 14h41 Volvo XC40 é primeiro carro elétrico da marca, que chega ao Brasil em 2021 16/10/2019 14h04 Toyota revela primeiras imagens oficiais do novo Yaris; veja 16/10/2019 11h13 Honda divulga a primeira imagem oficial do novo Fit 2020; veja o teaser 16/10/2019 09h50 Teste: Classe A Sedan é melhor sedã da Mercedes com preço quase de Corolla 16/10/2019 04h00 Novo Volkswagen Golf é flagrado sem camuflagem antes de lançamento 15/10/2019 10h19 Chevrolet Prisma Joy é rebatizado como Joy Plus; LED no farol é opcional 14/10/2019 16h49 Porsche lança versão limitada do 718 Cayman GT4 na Alemanha 14/10/2019 13h12 Fiat Cronos 1.8 ganha versão para público PCD por R$ 54.655 14/10/2019 11h43 Testamos: VW T-Cross com câmbio manual é versão criada para entusiastas 13/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que será usado na Olimpíada 12/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que levará atletas na Olimpíada 12/10/2019 04h00 Novo conceito da Toyota tem inteligência artificial e fala com o motorista 11/10/2019 10h24 Novo Nissan Versa: conheça o sedã que vai encarar HB20S e Onix Plus em 2020 11/10/2019 04h00 Novo Nissan Versa é lançado no México e chega em 2020 ao Brasil 11/10/2019 04h00 Volkswagen revela primeiras imagens de como será o Golf 2020 10/10/2019 10h04 Mais recursos, menos motor: diferenças entre Onix Plus brasileiro e chinês 10/10/2019 04h00 Novo Hyundai HB20 estreia nas lojas sem versão turbo e com 4 mil reservas 09/10/2019 14h50 Mercedes CLA 250 chega ao Brasil por R$ 219 mil e com motor de 224 cv 08/10/2019 13h08 Primeiro carro 100% elétrico da Lamborghini pode ser um sedã, diz site 08/10/2019 12h03 Kia planeja introduzir 16 modelos eletrificados até 2025 08/10/2019 10h03 Chevrolet Onix Plus Premier: novo sedã traz motor 1.0 turbo e bom conteúdo 08/10/2019 04h00 Aston Martin lança DBS GT Zagato com 760 cv e detalhes de ouro 07/10/2019 14h42 Lamborghini customizada por \"tatuador das estrelas\" está à venda no Brasil 07/10/2019 10h03 Testamos: Mercedes CLS 53 é híbrido de 453 cv que indica futuro da AMG 06/10/2019 04h00 Mercedes-AMG CLS 53: híbrido de 435 cv dita futuro dos esportivos 06/10/2019 04h00 Ford Ranger é picape de trabalho e com recursos de direção semi-autônoma 05/10/2019 04h00 Nissan celebra aniversário do Kicks em conceito com pintura especial 04/10/2019 12h28 ver mais","categorias":[""]}
{"titulo":"30 de outubro | TRF-4 marca julgamento que pode anular sentença de Lula na ação do sítio","descricao":"TRF-4 marca julgamento que pode anular sentença de Lula na ação do sítio","conteudo":"Lava Jato: TRF-4 marca julgamento que pode anular sentença de Lula no processo do sítio Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Operação Lava Jato TRF-4 marca julgamento que pode anular sentença de Lula na ação do sítio Lula gesticula durante entrevista na prisão Imagem: Ricardo Stuckert - 16.out.2019/Instituto Lula 00:00 Nathan Lopes Do UOL, em São Paulo 23/10/2019 10h38 Resumo da notícia 8ª Turma analisará momento das alegações finais de réus delatores em processo Decisão do TRF-4 pode levar a ação do sítio de Atibaia de volta à primeira instância Julgamento tem como base decisões do STF sobre Bendine e ex-gerente da Petrobras A 8ª Turma do TRF-4 (Tribunal Regional Federal da 4ª Região) vai analisar no dia 30 de outubro os efeitos no processo do sítio de Atibaia (SP) de decisões do STF (Supremo Tribunal Federal) a respeito da ordem de alegações finais para réus com acordo de colaboração. O ex-presidente Luiz Inácio Lula da Silva (PT) foi condenado a mais de 12 anos de prisão em primeira instância nessa ação em fevereiro passado. A decisão dos desembargadores pode fazer com que a sentença seja anulada e que o processo, que já está no TRF-4, volte à primeira instância. Pelas regras atuais, caso a segunda instância confirme a sentença, a execução da pena já poderia ser iniciada, como aconteceu no processo do tríplex, que o levou à prisão em abril do ano passado. Relacionadas Lava Jato: Lula pede anulação de provas em sistema de propina da Odebrecht Sala que Lula usa na PF em Curitiba não se trata de \"gabinete exclusivo\" Candidato pede mais transparência e \"outro modelo democrático\" no PT Em despacho publicado hoje, o desembargador João Pedro Gebran Neto, relator das ações da Operação Lava Jato no TRF-4, disse entender como \"adequado o enfrentamento do tema como preliminar de julgamento\". Gebran citou as decisões do Supremo que beneficiaram Aldemir Bendine, ex-presidente da Petrobras e do Banco do Brasil, e Márcio de Almeida Ferreira, ex-gerente da Petrobras. Suas condenações em primeira instância foram anuladas. A defesa de Lula já havia feito o pedido sobre ordem de manifestação a réus delatores à primeira instância, mas ele foi negado. De acordo com o Supremo, réus delatores devem apresentar alegações finais antes dos acusados que não possuem acordo de colaboração. As alegações são a última manifestação de um réu antes que um juiz profira sua sentença. A ação de Bendine já teve prazo reaberto para novas manifestações na primeira instância. A análise do tema do TRF-4 virá antes de o STF analisar se a decisão a respeito das alegações finais irá valer para processos que já foram julgados, como é o caso do envolvendo o sítio de Atibaia. Em outro processo de Lula ainda na primeira instância, o juiz Luiz Antônio Bonat, da 13ª Vara Federal em Curitiba, já determinou a reapresentação das alegações finais. Lula foi condenado por corrupção e lavagem de dinheiro acusado de participação em um esquema de corrupção envolvendo a Petrobras e empreiteiras. O ex-presidente teria sido beneficiado com reformas no sítio frequentado por ele no interior de São Paulo. Lula acena para Marta e diz querer ser a 'Fernanda Montenegro de Ciro' UOL Notícias Juíza negou na primeira instância No processo do sítio, Lula chegou a pedir para que houvesse uma diferença de prazo entre réus com colaboração e os que não têm. Mas a juíza Gabriela Hardt, que o condenou em fevereiro, rejeitou a solicitação. Ela ficou no lugar do atual ministro da Justiça, Sergio Moro, enquanto não houve a definição por Bonat como substituto. Hardt disse que o pedido de Lula não tinha \"qualquer base legal\". \"Não cabe fazer distinção entre acusados colaboradores e acusados não colaboradores, outorgando vantagem processual a uns em detrimento de outros\", ela escreveu em despacho de 21 de novembro do ano passado. O argumento de Hardt era de que os réus com acordo de colaboração já haviam prestado depoimento, tendo revelado o que sabiam, \"não havendo chance de a defesa ser surpreendida por alegações finais\". Em nota ao UOL sobre o despacho de Gebran, o advogado de Lula, Cristiano Zanin Martins, disse que \"o fato de não ter sido dada a última palavra à defesa do ex-presidente Lula é apenas um dos inúmeros vícios que maculam esse processo, que inclui também, dentre outros, a suspeição do ex-juiz Sergio Moro, responsável pela instrução da ação penal\". O MPF (Ministério Público Federal) informou à reportagem que irá se manifestar no processo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Com placar de 3 a 1 por prisão em 2ª instância, STF suspende julgamento Óleo no Nordeste: O que se sabe até agora sobre a contaminação das praias Ministro Marco Aurélio determina soltura de acusado de comandar PCC em SC Notícias Política Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Operação Lava Jato UOL Notícias - Política Lava Jato mira executivos da Techint por suspeita de participação em cartel A Polícia Federal cumpre na manhã de hoje mandados de busca e apreensão na 67ª fase da Operação Lava Jato, que tem 23/10/2019 06h52 UOL Notícias - Política Lava Jato: Lula pede anulação de provas em sistema de propina da Odebrecht A defesa do ex-presidente Luiz Inácio Lula da Silva protocolou ontem um pedido de anulação de todas as provas... 22/10/2019 19h26 UOL Notícias - Política Temer devolve passaporte à Justiça após viajar e dar palestra em Oxford O ex-presidente Michel Temer (MDB) devolveu ontem seu passaporte diplomático à Justiça após ter palestrado na... 22/10/2019 11h43 UOL Notícias - Política Moro direcionou ações da PF na Lava Jato sem pedido do MP, diz Intercept Diálogos obtidos pelo site The Intercept Brasil e publicados hoje apontam que o ex-juiz e atual ministro da... 19/10/2019 10h32 UOL Notícias - Política Palocci delata crime duas vezes e Lava Jato \"bate cabeça\" em investigação Antonio Palocci delatou o mesmo crime em dois acordos de delação premiada. O ex-ministro denunciou o suposto... 19/10/2019 04h04 Estadão Conteúdo Juiz suspende processo contra Deltan Dallagnol O juiz Friedmann Anderson Wendpap, da 1.ª Vara Federal de Curitiba, determinou a suspensão de um processo... 18/10/2019 16h31 UOL Notícias - Política Após decisão do STF, substituto de Moro reabre prazo em processo de Bendine Após a decisão do STF (Supremo Tribunal Federal) de que delatores devem falar antes de réus sem acordo de... 18/10/2019 12h41 UOL Notícias - Política Lava Jato recusou delação que citava Temer antes de Dilma sair, diz jornal Conversas obtidas pelo jornal El País em parceria com o site The Intercept mostram que procuradores da operação... 18/10/2019 11h48 UOL Notícias - Política FHC vê exagero da Lava Jato, mas ressalta: \"Justiça julga fatos\" O ex-presidente Fernando Henrique Cardoso disse, em entrevista ao jornal \"O Globo\", que houve exageros da Operação 18/10/2019 10h12 UOL Notícias - Política Lava Jato vê risco de retrocesso com julgamento de prisão em 2ª instância A força-tarefa da Lava Jato do Ministério Público do Paraná emitiu uma nota manifestando preocupação com o... 17/10/2019 06h50 UOL Notícias - Política 2ª instância afeta os pobres, não só Lula, afirma autor de ação alvo do STF Quando o STF (Supremo Tribunal Federal) iniciar na tarde desta quinta o julgamento de ações que discutem a... 16/10/2019 19h46 Estadão Conteúdo Ministro mantém na prisão suspeito de integrar grupo de hackers que atacou Moro Em decisão liminar, o ministro Reynaldo Soares da Fonseca, do Superior Tribunal de Justiça (STJ), negou pedido de... 16/10/2019 15h22 Estadão Conteúdo Toffoli pode ser 'voto de minerva' em julgamento sobre prisão após condenação em 2ª instância O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, pode dar o \"voto de minerva\" sobre prisão... 16/10/2019 07h40 UOL Notícias - Política Moro defende prisão em 2ª instância, mas diz que STF deve ser respeitado O ministro da Justiça e Segurança Pública, Sergio Moro, disse hoje à noite em São Paulo que a prisão após... 14/10/2019 19h40 UOL Notícias - Política Lava Jato em SP recorre de denúncia rejeitada contra Lula e irmão A força-tarefa da Operação Lava Jato em São Paulo recorreu da decisão da 7ª Vara Criminal Federal que negou a... 14/10/2019 13h54 UOL Notícias - Política Defesa de Lula quer usar novas mensagens vazadas em processo de sítio A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) pediu hoje ao TRF-4 (Tribunal Regional Federal da 4ª... 14/10/2019 11h18 UOL Notícias - Política Lava Jato usou denúncia contra Lula para \"criar distração\", diz Intercept A divulgação da denúncia contra o ex-presidente Luiz Inácio Lula da Silva envolvendo o caso do sítio de Atibaia... 14/10/2019 09h21 Estadão Conteúdo Supremo prepara série de julgamentos relacionados à Lava Jato O Supremo Tribunal Federal (STF) prepara uma série de julgamentos relacionados à Lava Jato com potencial para... 14/10/2019 07h26 Estadão Conteúdo Fachin mandou PF 'evitar exposição indevida' em operação contra Collor Ao autorizar a deflagração da Operação Arremate, que mira o senador Fernando Collor (PROS), o ministro do STF... 12/10/2019 10h07 Estadão Conteúdo Assessor júnior de Collor foi laranja em imóveis de R$ 6 mi, diz Procuradoria Tarso de Lima Sarmento, assessor parlamentar júnior de Fernando Collor (PROS-AL), ganha R$ 4,6 mil mensais... 12/10/2019 09h58 Estadão Conteúdo Lava Jato condena Mendes Júnior a ressarcimento de R$ 382 milhões A Justiça Federal condenou a empreiteira Mendes Júnior Trading e Engenharia e dois executivos ligados à companhia... 11/10/2019 18h37 UOL Notícias - Política Com críticas a Moro, Cunha quer anular processo com mensagens da Lava Jato O ex-deputado federal Eduardo Cunha (MDB-RJ) pediu a anulação do processo em que é réu na Justiça Federal do... 11/10/2019 04h00 UOL Notícias Renan: Bolsonaro erra na economia, choca com falas, mas acerta contra o MP \"Nesse curto espaço de tempo, já dá para enxergar três Bolsonaros\", afirma o veterano senador Renan Calheiros... 11/10/2019 02h00 Estadão Conteúdo Augusto Aras escala procuradores para seu grupo de trabalho da Lava Jato O procurador-geral da República, Augusto Aras, designou sete procuradores para compor o Grupo de Trabalho da... 09/10/2019 16h43 UOL Notícias - Política Ex-Lava Jato usa cargo e aciona PF para investigar boatos sobre ele mesmo O procurador da República Diogo Castor, ex-integrante da Lava Jato, usou seu cargo no MPF-PR (Ministério Público... 09/10/2019 04h00 UOL Notícias - Política Gilmar diz que Lula não pode negar semiaberto e provoca MPF por decisão O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), afirmou que o ex-presidente Luiz Inácio Lula da Silva 08/10/2019 00h49 UOL Notícias - Política \"Lava Jato tem melhores publicitários do que juristas\", diz Gilmar Mendes O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), voltou a criticar a Operação Lava Jato. Na semana... 07/10/2019 23h58 UOL Notícias - Política Dallagnol: Janot é equilibrado, e ameaça a Gilmar Mendes foi caso isolado Deltan Dallagnol, coordenador da força-tarefa da Lava Jato, disse ontem em entrevista que o ex-procurador-geral da 07/10/2019 16h38 UOL Notícias - Política UOL transmite \"Roda Viva\" com o ministro do STF Gilmar Mendes Nesta segunda-feira (7), o UOL transmitirá ao vivo a entrevista do programa \"Roda Viva\", da TV Cultura, com o... 05/10/2019 04h00 UOL Notícias - Política Marcelo Odebrecht: é \"injusto\" condenar Lula sem esclarecer contradições O empresário Marcelo Odebrecht fez críticas hoje às acusações apontadas contra o ex-presidente Luiz Inácio Lula da 04/10/2019 16h49 UOL Notícias - Política Moro nega que sairá para vice em 2022 e diz: \"Meu candidato é Bolsonaro\" O ministro da Justiça Sergio Moro falou sobre eleições 2022, negou que sairá candidato a vice-presidente e que se... 04/10/2019 08h51 Estadão Conteúdo Ministros do STF tentam ajustar tese de Toffoli sobre julgamento da Lava Jato Ministros do Supremo Tribunal Federal querem ajustes na tese apresentada pelo presidente da Corte, Dias Toffoli,... 04/10/2019 07h35 Estadão Conteúdo Informação ao BTG gerou propinas a Lula e à campanha de Dilma, diz Palocci O ex-ministro Antonio Palocci (Fazenda/Governo Lula e Casa Civil/Governo Dilma) afirmou, em delação premiada, que... 03/10/2019 20h00 Agência Brasil TRF retira processo contra Paulo Preto da Lava Jato O Tribunal Regional Federal da 4ª Região, sediado em Porto Alegre, decidiu que o ex-diretor da Dersa... 03/10/2019 19h32 Estadão Conteúdo Para defesa de Mantega, Palocci criou 'narrativa falsa' ao acusá-lo de vazamento O criminalista Fabio Tofic Simantob, que defende o ex-ministro da Fazenda Guido Mantega, disse, em nota, que o... 03/10/2019 16h48 UOL Notícias - Política Ministro do STJ acata pedido de Lula em caso sobre PowerPoint de Dallagnol O ministro Luís Felipe Salomão, que faz parte do Superior Tribunal de Justiça, acatou um pedido de Luiz Inácio... 03/10/2019 14h55 UOL Notícias - Política Lava Jato: servidor da Receita lavou dinheiro com bike de luxo e viagens Responsáveis por coibir a lavagem de dinheiro, funcionários da Receita Federal investigados na Operação Armadeira... 03/10/2019 04h00 Estadão Conteúdo STF adia decisão sobre tese que pode anular processos da Operação Lava Jato O Supremo Tribunal Federal (STF) adiou a continuidade do julgamento sobre o alcance da decisão que abre brecha... 02/10/2019 22h38 UOL Notícias - Política Para membro da Lava Jato, critérios de Toffoli para anulações são razoáveis O procurador Roberson Pozzobon, integrante da força-tarefa da Operação Lava Jato no MPF-PR (Ministério Público... 02/10/2019 20h46 Estadão Conteúdo Defesa de auditor preso no Rio diz que medida tem viés político A defesa do auditor fiscal da Receita Federal Marco Aurélio Canal classificou a prisão de seu cliente como... 02/10/2019 18h16 UOL Notícias - Política Gilmar: Lava Jato usou prisões provisórias como instrumento de tortura O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), disse hoje durante julgamento no plenário da Corte... 02/10/2019 18h15 Estadão Conteúdo Auditores dizem que Receita combate corrupção dentro de 'suas próprias paredes' O Sindicato Nacional dos Auditores-Fiscais da Receita Federal do Brasil, o Sindifisco, emitiu nota na tarde desta... 02/10/2019 17h38 UOL Notícias Lava Jato usou prisão provisória como instrumento de tortura, diz Gilmar O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), disse hoje durante julgamento no plenário da Corte... 02/10/2019 17h31 UOL Notícias Ampla defesa é direito de réus delatados, diz Toffoli Com placar de 7 a 4, o STF (Supremo Tribunal Federal) aprovou hoje tese que pode levar à anulação de condenações... 02/10/2019 16h24 Estadão Conteúdo 'Se existe combate à corrupção, é graças a este STF', diz Toffoli O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, aproveitou a sessão plenária desta... 02/10/2019 15h51 UOL Notícias Marco Aurélio vota contra tese que pode anular condenações O STF (Supremo Tribunal Federal) retomou na tarde de hoje o julgamento que pode levar à anulação de condenações da 02/10/2019 15h17 UOL Notícias - Política STF aprova tese que pode anular sentenças da Lava Jato, mas adia aplicação Com placar de 7 a 4, o STF (Supremo Tribunal Federal) aprovou hoje a tese de que réus delatados devem sempre falar 02/10/2019 14h59 Estadão Conteúdo Auditor preso na Lava Jato deu palestra sobre combate à corrupção Um dos presos na Operação Armadeira - desdobramento da Lava Jato que mira em servidores da Receita Federal -, o... 02/10/2019 13h02 ver mais","categorias":[""]}
{"titulo":"João Vicente | Skatista brasileiro com paralisia cerebral encanta Tony Hawk","descricao":"Skatista brasileiro com paralisia cerebral encanta Tony Hawk","conteudo":"Tony Hawk: Skatista brasileiro com paralisia cerebral faz sucesso e encanta astro Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte 00:00 Skatista brasileiro com paralisia cerebral faz sucesso e encanta Tony Hawk João Vicente se diverte andando de skate Imagem: Reprodução/Instagram Do UOL, em São Paulo 23/10/2019 20h14 João Vicente tem 7 anos e foi diagnosticado com Síndrome Hemolítico Urêmica Atípica (SHUa) e paralisia cerebral em 2013. Recentemente, ele realizou o sonho de andar de skate e até Tony Hawk se empolgou com a história. O vídeo de João na pista foi publicado por sua mãe no Instagram. Ela afirmou que contou com o suporte da SkateAnima, uma empresa que constrói equipamentos que permitam que pessoas com algum tipo de deficiência possam andar de skate. Relacionadas Novo estilista da Issey Miyake faz desfile dançante em Paris Hernanes empresta skate de campeã mundial e dá voltinha no CT; assista Olimpíada-2020 deve ter atletas de 11 anos no skate. Será que é muito cedo? Nas imagens, João se diverte em uma pista enquanto é empurrado por sua mãe. O vídeo bombou e chegou a Tony Hawk. O famoso skatista compartilhou a publicação. \"A mãe do @ avanteleaozinho, de 7 anos, está facilitando seu desejo de andar de skate (ele tem paralisia cerebral), e a sensação é contagiosa\", escreveu Tony Hawk. Ver essa foto no Instagram Here's 7-year-old @avanteleaozinho's mom facilitating his wish to ride a skateboard (he has cerebral palsy), and the stoke is contagious. This dream made possible by @skate_anima @danielpaniagua_ & @stevan_pinto Uma publicação compartilhada por Tony Hawk (@tonyhawk) em 23 de Out, 2019 às 11:08 PDT Comunicar erro As mais lidas agora Como decifrar o esquema tático peculiar do agora técnico Thiago Motta Como River Plate virou \"rei da América\" e assusta dentro e fora de campo Liverpool goleia Genk com direito a retorno e golaço de Salah do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Esporte Torcedores do Fla tentam furar bloqueio e PM responde com bombas de gás Momentos antes do início da partida entre Flamengo e Grêmio, pela semifinal da Libertadores, policiais militares... 23/10/2019 20h55 Casagrande acusa Fraga de mentir e diz: \"Daqui pra frente, clima será pesado\" Uma das polêmicas da etapa de Cascavel da Stock Car no último fim de semana foi a luta interna entre os carros das 23/10/2019 20h51 Messi marca em vitória do Barcelona pela Liga dos Campeões [caption id=\"attachment_4448\" align=\"alignnone\" width=\"748\"] Michal CIZEK / AFP[/caption] Em um jogo no qual... 23/10/2019 20h50 Sob pressão, Mattos responde a questões de grupo de conselheiros em reunião Com Danilo Lavieri, do UOL, em São Paulo 23/10/2019 20h47 Felipe Melo será julgado por ofensas em Santos; pena pode ser de 6 jogos Os gestos obscenos feitos por Felipe Melo em relação à torcida do Santos, no último dia 9, após a derrota por 2 a... 23/10/2019 20h43 Liverpool goleia Genk (4-1) na Champions; Napoli vence Salzburg Genk, Bélgica, 23 Out 2019 (AFP) - O Liverpool, venceu com autoridade o Genk belga por 4 a 1 fora de casa, nesta... 23/10/2019 20h42 Funcionário é demitido após comemorar classificação do River sobre o Boca dentro de campo 23/10/2019 20h41 Confirmados! Confira a escalação de Flamengo e Grêmio para a semifinal da Libertadores Equipes se enfrentam pela segunda partida da semifinal do continental nesta quarta-feira, 23, no Maracanã 23/10/2019 20h36 Flamengo tem voltas de Rafinha e Arrascaeta; Grêmio entra com três novidades Rio de Janeiro, 23 out (EFE).- O Flamengo terá a volta de Rafinha e Giorgian de Arrascaeta para o jogo decisivo... 23/10/2019 20h36 Federer brilha e dispara winner incrível quase por fora da rede no ATP da Basileia; assista Suiço perdeu apenas 3 games na partida de hoje 23/10/2019 20h35 Após desclassificação da Renault no Japão, confira como ficou resultado da prova em Suzuka FIA e F1 divulgaram nesta quarta-feira que os carros da Renault foram desclassificados do GP do Japão, realizado... 23/10/2019 20h33 Khachanov passa por húngaro e vai às quartas no ATP de Viena; Monfils avança Russo busca quebrar jejum de quase um ano sem títulos 23/10/2019 20h24 Felipe Melo será julgado no STJD por gestos obscenos em Santos x Palmeiras Por gestos direcionados à torcida santista, o volante alviverde pode pegar até seis jogos de suspensão 23/10/2019 20h23 Leipzig vence Zenit de virada e lidera Grupo G da Champions; Benfica bate Lyon AFP - O RB Leipzig conseguiu uma vitória difícil em casa por 2 a 1 de virada sobre o Zenit de São Petersburgo,... 23/10/2019 20h22 Neymar e amigos perdem para time de meninas no CS e pagam mico no Insta Neymar Jr. fez uma inusitada aparição hoje à noite no Instagram. O jogador do Paris Saint-Germain se gravou... 23/10/2019 20h17 Batshuayi marca no final e Chelsea vence o Ajax em Amsterdã AMSTERDÃ (Reuters) - Um gol no final do jogo do reserva Michy Batshuayi levou o Chelsea à vitória por 1 x 0 sobre... 23/10/2019 20h15 Barça sofre mas vence Slavia e lidera Grupo F; Inter supera Dortmund O Barcelona conseguiu uma vitória sofrida por 2 a 1 fora de casa contra o Slavia de Praga nesta quarta-feira na... 23/10/2019 20h13 Grêmio é escalado com improviso na lateral, Michel e André no ataque O Grêmio está escalado para enfrentar o Flamengo, no segundo jogo da semifinal da Libertadores, com novidades.... 23/10/2019 20h12 Messi comanda Barcelona em vitória por 2 x 1 sobre o Slavia Praga pela Liga dos Campeões PRAGA (Reuters) - Um gol de Lionel Messi no início do jogo e um tento contra na segunda etapa deram ao Barcelona... 23/10/2019 20h11 Neymar perde com amigos para time de meninas no CS e paga aposta 23/10/2019 20h10 Brasil já tem 55 medalhas nos Jogos Militares; confira os destaques Após cinco dos nove dias oficiais de competição em Wuhan, o Brasil mantém a terceira colocação do quadro de... 23/10/2019 20h08 Firmino insiste em mostrar que merece seleção, mas não como você queria Roberto Firmino mais uma vez foi destaque do Liverpool nesta temporada. E novamente aparecendo mais como um garçom 23/10/2019 20h07 \"Por que não ganhar Brasileiro e Libertadores?\", diz Fábio Luciano O principal tema de discussão no Futebol na Veia, atração da ESPN Brasil, de hoje (23), foi o jogo de volta da... 23/10/2019 20h05 Renault é desclassificada do GP do Japão após denúncia da Racing Point A Renault foi considerada culpada por usar um auxílio ilegal aos pilotos em seus carros no GP do Japão de F1. Logo 23/10/2019 19h50 Janderson revela sonho antes e espera fazer história no Corinthians Titular nos dois últimos jogos do Corinthians, o atacante Janderson se apresentou aos torcedores do Timão em... 23/10/2019 19h43 Força total! Fla terá Rafinha e Arrascaeta titulares em semi com o Grêmio O Flamengo vai com força total para encarar o Grêmio na decisão de logo mais por uma vaga na final da... 23/10/2019 19h43 Neymar posta vídeo cantando musica do filme \"O Rei Leão\" 23/10/2019 19h42 Ernesto Valverde analisa vitória do Barcelona e afirma: \"Esses jogos precisam saber como jogá-los\" Time espanhol sofreu para vencer o adversário nesta quarta-feira, 23 23/10/2019 19h36 No Flamengo x Grêmio, Witzel sanciona lei que recria a geral no Maracanã Wilson Witzel, governador do Rio de Janeiro (PSC - RJ), vai sancionar, na noite de hoje (23), a lei que autoriza o 23/10/2019 19h35 Internado com infecção, Cigano mostra visita de filhos em hospital Internado no Rio de Janeiro em razão de uma infecção bacteriana na perna, Junior Cigano mostrou aos fãs no... 23/10/2019 19h29 Barça sofre mas vence Slavia e lidera Grupo F; Inter supera Dortmund Praga, 23 Out 2019 (AFP) - O Barcelona conseguiu uma vitória sofrida por 2 a 1 fora de casa contra o Slavia de... 23/10/2019 19h26 Internado por uma infecção na perna, Junior Cigano recebe visita da família Lutador está hospitalizado devido a uma infecção bacteriana na perna esquerda 23/10/2019 19h24 Conte celebra triunfo da Inter sobre o Borussia Dortmund: 'Vitória que retribui os sacrifícios feitos' A Internazionale entrou em campo pressionada nesta quarta-feira, precisando da uma vitória para se manter viva no... 23/10/2019 19h19 Palmeiras leva conselheiros ao CT para apresentar trabalho no futebol Em meio ao momento de críticas pela falta de títulos na temporada, o Palmeiras levou na noite de terça-feira um... 23/10/2019 19h18 Roger Machado, técnico do Bahia, convida garotos que vendem amendoim para acompanhar treino As crianças acompanharam, soltaram pipa e até se arriscaram cobrando pênaltis 23/10/2019 19h16 Salah ameaça recorde de Gerrard no Liverpool Atual campeão da Champions League, o Liverpool goleou o Genk, da Bélgica, por 4 a 1, nesta quarta-feira, e assumiu 23/10/2019 19h15 Landim brinca sobre lesionados do Fla contra o Grêmio: \"Jesus não conta\" Horas antes de a bola rolar para Flamengo e Grêmio, pela semifinal da Libertadores, o presidente rubro-negro... 23/10/2019 19h12 O Rei, pelas frases dos súditos POR SANTOS FC 23/10/2019 19h12 Benfica vence o Lyon e conquista primeira vitória na Champions O Benfica venceu o Lyon, nesta quarta-feira, e garantiu sua primeira vitória no Grupo G da Liga dos Campeões.... 23/10/2019 19h10 Lille marca no fim e arranca empate contra o Valencia na Champions Lutando até o fim. Foi assim que o Lille conquistou o seu primeiro ponto na Liga dos Campeões, nesta quarta-feira, 23/10/2019 19h09 A medalhista paralímpica que se submeteu a eutanásia aos 40 anos A medalhista paralímpica belga Marieke Vervoort deu fim à própria vida por meio de uma eutanásia aos 40 anos. 23/10/2019 19h06 Notícias do Corinthians: Carille inteiro em treino e \"novo Arana\" na mira 23/10/2019 19h06 Acompanhe Sport x Paraná pelo @blogdotorcedor O Sport volta a campo apenas três dias depois de empatar com o Brasil de Pelotas sem gols, fora de casa. Às 19h15... 23/10/2019 19h06 \"Fla deve jogar como se não houvesse amanhã\", diz André Kfouri Flamengo e Grêmio se enfrentam hoje (23) no Maracanã pelo segundo jogo da semifinal da Copa Libertadores da... 23/10/2019 19h05 Martínez faz gol e perde pênalti em vitória da Inter sobre o Borussia Dortmund MILÃO (Reuters) - Com destaque para o atacante Lautaro Martínez, que marcou um gol no início do jogo e perdeu um... 23/10/2019 19h01 Valverde admite dificuldades contra o Slavia: 'Fomos espremidos no fim' O Barcelona venceu o Slavia Praga nesta quarta-feira e segue na liderança do Grupo F da Liga dos Campeões da... 23/10/2019 18h57 Chamberlain brilha e Liverpool goleia na Liga dos Campeões Os ingleses, atuais campeões europeus, somam seis e começam a esboçar reação na competição após derrota na estreia 23/10/2019 18h57 Paige VanZant se oferece para encarar inúmeras rivais, mas deixa desafeto fora da lista Paige já deixou claro o interesse em analisar propostas de outras organizações - Diego Ribas 23/10/2019 18h55 ver mais","categorias":[""]}
{"titulo":"São Paulo | Idoso morre após ser agredido, amarrado e arrastado por 2 km ","descricao":"Idoso morre após ser agredido, amarrado e arrastado por 2 km","conteudo":"Idoso morre após ser agredido, amarrado a carro e arrastado por 2 km em SP - 23/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Idoso morre após ser agredido, amarrado a carro e arrastado por 2 km em SP Valmir Rodrigues de Souza, 73 anos, foi morto dentro de um sítio em Pereira Barreto (SP) Imagem: Arquivo Pessoal Simone Machado Colaboração para o UOL, de São José do Rio Preto (SP) 23/10/2019 14h56 Valmir Rodrigues de Souza, 73 anos, foi morto dentro de um sítio e teve o corpo amarrado a um carro e arrastado por dois quilômetros, em uma estrada de terra, em Pereira Barreto, interior de São Paulo. O crime aconteceu na noite de ontem. O autor do crime foi preso após cinco horas de negociação com a polícia. De acordo com a Polícia Militar, por volta das 19h, o idoso tratava dos animais na propriedade rural quando Everaldo Lima de Oliveira, 48 anos, chegou ao local. Os dois, que não se conheciam, teriam começado a discutir. Relacionadas Nuvem rolo toma conta do céu de Ourinhos (SP) e atrai moradores Vaqueiros e cavalos morrem eletrocutados ao cuidar de gado no Pará Buraco na rua cheio de água vira piscina para casal em MG: \"uma gostosura\" Ainda segundo a polícia, durante a discussão Everaldo agrediu o idoso com uma barra de ferro, amarrou a vítima pelo pescoço em um carro e o arrastou por uma estrada de terra por cerca de dois quilômetros, abandonando o corpo próximo a um matagal. Um tratorista que passava pelo local viu o corpo e chamou a polícia. A vítima apresentava diversos ferimentos e estava sem vida. Reação e negociação Após fazer a identificação do idoso, policiais foram até o sítio onde ele morava e encontraram o suspeito no local. Everaldo se trancou no imóvel e passou a ameaçar os policiais. Segundo a ocorrência ele estava estressado e muito agressivo. Após cinco horas de negociações, os policiais invadiram o imóvel pelo telhado e atingiram Everaldo com um tiro de bala de borracha. Com ele foi apreendida uma foice. O agressor teria dito aos policiais que cometeu o crime para ficar com o sítio, já que a vítima morava sozinha no local. Everaldo foi levado para a delegacia da cidade e encaminhado para o presídio de Ilha Solteira. Ele possui passagem por homicídio e estava foragido do presídio de Valparaíso, no interior paulista, desde do dia 14 de outubro. Everaldo se trancou no imóvel e foi preso após cinco horas de negociações Imagem: Divulgação/Polícia Militar Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Justiça proíbe venda pela internet de seis produtos para emagrecer 'Ninguém quer o que pescamos': o drama dos pescadores com o petróleo no litoral da Bahia Juiz cancela prisões de deputados, mas repassa à Alerj obrigação de soltura Notícias Colaboração para o UOL, de São José do Rio Preto (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Lotofácil acumula e pode pagar R$ 5 milhões na sexta; veja os números A Lotofácil acumulou hoje pela terceira vez no mês de outubro. Coincidentemente, de novo em uma quarta-feira.... 23/10/2019 20h47 Estadão Conteúdo Bruno Covas é internado para tratar infecção de pele 23/10/2019 20h41 UOL Notícias - Cotidiano Quina acumula pela 7ª vez e prêmio vai a R$ 7,4 milhões; veja os números A Quina ficou novamente sem vencedores no concurso 5104, realizado hoje no Espaço Loterias Caixa, em São Paulo. Os 23/10/2019 20h40 Estadão Conteúdo Toffoli: Se julgamento sobre 2ª instância não acabar amanhã, continua em novembro 23/10/2019 20h35 Estadão Conteúdo Alerj vai investigar deputados que bateram boca e quase brigaram no plenário 23/10/2019 20h12 UOL Notícias - Cotidiano Em AL, PE e RN, 350 presos se voluntariam e ajudam a tirar óleo das praias Em Alagoas, Pernambuco e Rio Grande do Norte, 350 presos se voluntariaram para ajudar na limpeza de praias que... 23/10/2019 20h00 Estadão Conteúdo Vigilante diz ter sido atacado por onça na região da UFSCar Um vigilante afirma ter sido atacado por uma onça-parda, na madrugada de ontem na região conhecida como Cerrado da 23/10/2019 19h48 Estadão Conteúdo Fachin: 'Se a prova não está em jogo, a presunção de inocência não é desafiada' 23/10/2019 19h14 Estadão Conteúdo Barroso vota a favor da prisão após condenação em 2ª instância; placar é de 3 a 1 23/10/2019 19h07 Estadão Conteúdo Moraes: 71% dos ministros do STF desde 1988 foram a favor da prisão em 2º grau 23/10/2019 18h52 Estadão Conteúdo Prefeitura de Votuporanga demite educadora de creche suspeita de dopar crianças A prefeitura de Votuporanga, no interior de São Paulo, demitiu uma educadora do Centro Municipal de Educação... 23/10/2019 17h14 UOL Notícias - Cotidiano Deputado quer proibir fabricação e venda de margarina no Rio de Janeiro O deputado estadual Renato Cozzolino (PRP-RJ) protocolou um projeto de lei que pretende acabar com uma combinação... 23/10/2019 17h06 UOL Notícias - Cotidiano Após dois acidentes, prefeito de BH diz ser contra fechar aeroporto O prefeito de Belo Horizonte, Alexandre Kalil (PSD), disse na manhã de hoje ser contra fechar o aeroporto Carlos... 23/10/2019 16h56 Estadão Conteúdo Serra concede vista coletiva para relatório sobre Coaf e encerra audiência 23/10/2019 16h53 Estadão Conteúdo Relator da Lava Jato no STF, Fachin vota a favor de prisão em 2ª instância 23/10/2019 16h44 Estadão Conteúdo Defesa da prisão em segunda instância se torna assunto mais comentado no Twitter 23/10/2019 16h25 Estadão Conteúdo Relator diz que nome do Coaf será mantido e haverá indicação apenas de servidores O deputado Reinhold Stephanes Junior (PSD-PR) iniciou na tarde de hoje, a leitura de seu relatório sobre a Medida... 23/10/2019 16h23 Estadão Conteúdo Alcolumbre assume Presidência e fala em 'responsabilidade com o povo brasileiro' 23/10/2019 16h07 Estadão Conteúdo Decano aponta pressões ilegítimas e atuação de delinquentes do 'submundo digital' 23/10/2019 16h04 Estadão Conteúdo Moraes vota a favor de prisão após condenação em 2ª instância e empata julgamento 23/10/2019 15h54 Estadão Conteúdo TRF-4 decidirá no dia 30 se mantém condenação de Lula no caso do sítio 23/10/2019 15h38 UOL Notícias - Cotidiano Ministro Marco Aurélio determina soltura de acusado de comandar PCC em SC Moacir Levi Correia, conhecido como \"Bi da Baixada\", era o homem responsável por liderar a expansão do PCC... 23/10/2019 15h35 Estadão Conteúdo Sínodo mobiliza comunidades católicas no Brasil 23/10/2019 15h01 Estadão Conteúdo Ativistas do Greenpeace são presos em protesto no Palácio do Planalto 23/10/2019 14h59 Estadão Conteúdo 'Quem defende o direito à vida das vítimas?', questiona advogado-geral da União 23/10/2019 14h51 Estadão Conteúdo Toffoli pede para colegas encurtarem votos e quer concluir julgamento até amanhã 23/10/2019 14h42 Estadão Conteúdo Nunca considerem que é normal desviar dinheiro público, diz Barroso a estudantes 23/10/2019 14h29 Estadão Conteúdo Presos do semiaberto ajudam a tirar óleo da foz do Rio Jaboatão, em PE O óleo que atinge o Nordeste brasileiro há mais de um mês chegou na madrugada desta quarta-feira, 23, à Praia... 23/10/2019 14h08 UOL Notícias - Cotidiano Buraco na rua cheio de água vira piscina para casal em MG: \"uma gostosura\" A temperatura ontem em Divinópolis (MG), cidade a 127 km de Belo Horizonte, era de 27ºC quando Maria Cilene... 23/10/2019 14h06 Estadão Conteúdo Lava Jato aponta propina de US$ 12 milhões a Duque, ex-diretor da Petrobras Os procuradores do Ministério Público Federal acreditam que o grupo multinacional ítalo-argentino Techint pagou,... 23/10/2019 13h40 UOL Notícias - Cotidiano Começam as obras para a implantação do Parque Augusta, em São Paulo Começaram as obras para a implantação do Parque Augusta, uma das últimas áreas verdes do centro de São Paulo,... 23/10/2019 13h31 Estadão Conteúdo USP se mantém como a 2ª universidade mais prestigiada da América Latina 23/10/2019 13h17 Estadão Conteúdo 'O vazamento é um bombardeio contra o Estado brasileiro', diz comandante 23/10/2019 13h15 Estadão Conteúdo Marco Aurélio vota contra prisão após condenação em segunda instância 23/10/2019 13h00 Começam as obras do Parque Augusta, em São Paulo 23/10/2019 12h55 Estadão Conteúdo Eduardo Bolsonaro desiste, e Forster é cotado para embaixada 23/10/2019 12h55 Estadão Conteúdo Magistrados do TJ-MS somam R$ 54 milhões em licença-prêmio em menos de três anos O Tribunal de Justiça de Mato Grosso do Sul pagou R$ 54.693.066,46 em licença-prêmio para seus juízes e... 23/10/2019 12h25 UOL Notícias - Cotidiano Como o solo e minerais ajudam na identificação de corpos em Brumadinho A tragédia de Brumadinho, em 25 de janeiro, trouxe conhecimentos para órgãos ambientais, mineradoras, população e... 23/10/2019 12h13 Estadão Conteúdo Sem CNH, motorista de 18 anos em carro de luxo mata motociclista na Radial Leste 23/10/2019 12h12 Estadão Conteúdo Fux propõe que STF discuta se jurisprudência sobre prisão pode ser revista 23/10/2019 11h44 Estadão Conteúdo AGU e PGR defendem prisão após condenação em segunda instância 23/10/2019 11h32 UOL Notícias - Cotidiano Vaqueiros e cavalos morrem eletrocutados ao cuidar de gado no Pará Dois vaqueiros e os cavalos que eles montavam morreram eletrocutados quando tomavam conta do gado em uma fazenda... 23/10/2019 11h28 Estadão Conteúdo STF retoma julgamento sobre prisão após condenação em segunda instância 23/10/2019 10h58 Estadão Conteúdo Obras no Largo do Arouche são retomadas e Prefeitura estima conclusão em 60 dias 23/10/2019 10h39 Estadão Conteúdo Sem CNH, motorista de 18 anos em carro de luxo mata motociclista na Radial Um homem de 18 anos que dirigia um carro de luxo em alta velocidade, sem Carteira Nacional de Habilitação (CNH),... 23/10/2019 10h37 UOL Notícias - Cotidiano Nuvem rolo toma conta do céu de Ourinhos (SP) e atrai moradores Moradores de Ourinhos, a 370 km de São Paulo, pararam no final da tarde de segunda-feira (21) para assistir a um... 23/10/2019 10h24 Estadão Conteúdo Lacuna de satélite trava investigação sobre óleo 23/10/2019 09h12 Estadão Conteúdo Lava Jato 67 mira multi que pagava 2% de propinas em cada contrato com Petrobras 23/10/2019 08h26 ver mais","categorias":[""]}
{"titulo":"Série Chuteira Preta | Ex-técnico, Nuno Leal Maia diz que já viu compra de jogos no futebol","descricao":"Ex-técnico, Nuno Leal Maia diz que já viu compra de jogos no futebol","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
